{
  "1.1a.1": {
    "subject": "Status da Aplicação Virtuoso 23",
    "sender_name": "Erika Sanchez",
    "sender_email": "erika@virtuoso23.com.ph",
    "timestamp": 1415911631,
    "body": "Prezado Mark Borja,\n\nAgradecemos pelo seu interesse em se juntar ao [b]Virtuoso 23[/b]. Após revisar as aplicações que recebemos, a sua não foi selecionada para continuar no processo seletivo de acordo com nossos critérios de seleção.\n\nGostaríamos de lembrar nossos candidatos que só podemos selecionar alguns novos membros, enquanto tentamos criar espaço para mais a cada ano. Agradecemos por dedicar tempo para enviar os requisitos e outros detalhes da aplicação. A diretoria de seleção aprecia sua participação em nosso programa.\n\nAbrimos nossas portas para pianistas talentosos todos os anos, então continue praticando! Desejamos todo sucesso do mundo em sua paixão como músico e pianista!\n\nAtenciosamente,\n[img=320]res://assets/pictures/ch1sc1a/erika_email_sign.png[/img]"
  },
  "1.1a.2": {
    "subject": "JEFF ZUCKI OPORTUNIDADE ÚNICA [NÃO É GOLPE]",
    "sender_name": "Jeff Zucki",
    "sender_email": "jeffzucki4222@email.com",
    "timestamp": 1415920643,
    "spam": true,
    "body": "Prezado [b]Cliente[/b],,\n\nMeu nome é Jeff Zucki,Um filantropo, fundador e CEO da rede social Nookface,bem como um dos bilionários mais jovens do mundo e Presidente da Fundação de Caridade Jeff Zucki, Uma das maiores fundações privadas do mundo. Acredito fortemente em 'dar enquanto vivo'. Tinha uma ideia que nunca mudou em minha mente - que você deve usar sua riqueza para ajudar as pessoas; então decidi dar secretamente [b]{$1.500.000,00}[/b] para indivíduos selecionados aleatoriamente ao redor do mundo. Ao receber este email, você deve se considerar a pessoa de sorte. Seu endereço de email foi escolhido aleatoriamente enquanto eu pesquisava na minha base de dados das redes sociais na qual gerencio. Por favor, entre em contato comigo o mais cedo possível para confirmar que seu endereço de email é válido ([color=gray]jeffzucki4222@email.co[/color]m). Me envie um email agora.\n\nObrigado,\nAtenciosamente,\n[b]JEF ZUCKI[/b]\n[color=gray]CEO Fundador Filantropo Nookface[/color]"
  },
  "1.1a.3": {
    "subject": "Re: Volta pra casa no natal",
    "sender_name": "Paolo Borja",
    "sender_email": "paolo.borja.12@email.com",
    "timestamp": 1415936952,
    "body": "filho.. desculpe por te deixar esperando mas ainda sem novidades sobre nossa volta pra casa. a situação aqui... é fim da picada. um dos nossos eletricistas levou um choque fatal em um acidente. talvez sejamos obrigados a trabalhar ate o ano que vem pra consertar os danos ou alguém mais pode se machucar..\n\nnão sei.se as coisas melhorarem, veremos voce. vamos tentar.. vou falar com sua mãe também quando ela me responder\n\nespero que voce esteja  indo bem na escola. te amo. ."
  },
  "1.1a.4": {
    "subject": "Você recebeu 3.000 AED via FastRemit",
    "sender_name": "FastRemit",
    "sender_email": "no-reply@fastremit.com",
    "timestamp": 1415941380,
    "body": "[center][img=200]res://assets/pictures/ch1sc1a/fastremit_logo.png[/img][/center]\n\n[font=res://fonts/Raleway-Regular-16.tres]Olá Mark Borja,\n\n[color=#6C8E3E][font=res://fonts/Raleway-Bold-16.tres]Você recebeu 3.000 AED de Paolo Borja via FastRemit International Remittance.[/font][/color]\n\nO dinheiro está na sua conta e pronto para ser usado. Você pode gastar, enviar ou gerenciar seu dinheiro no FastRemit.\n\n[font=res://fonts/Raleway-Bold-16.tres]Detalhes da Transação[/font]\n—————\n[font=res://fonts/Raleway-Bold-16.tres]De:[/font] Paolo Borja\n[font=res://fonts/Raleway-Bold-16.tres]Quantia recebida:[/font] 3.000,00 AED\n[font=res://fonts/Raleway-Bold-16.tres]Número da transferência:[/font] #800213946\n\n[font=res://fonts/Raleway-Bold-16.tres]Nota do remetente:[/font]\nnão esqueça de pagar as contas filho.. peça pra dona aira limpar a casa também. além disso,esse é seu segundo aviso.. pelo amor de  deus não gaste mais em videogames inúteis\n\n—————\nObrigado por usar nosso serviço,\nEquipe Fast[color=#6C8E3E]Remit[/color] \n\n\n[center][font=res://fonts/Raleway-Regular-10.tres]Este email foi enviado via FastRemit. Ao usar nossos serviços, você concorda com os termos.\n\n© FastRemit 2014. Todos os direitos reservados.[/font][/center][/font]"
  }
}
