{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "¿Es normal tener una sensación intensa de déjà vu prolongado?",
      "message": "Ya había tenido déjà vu antes, pero últimamente es distinto. La sensación es muy intensa y llega a durar hasta 20 segundos. Es como si me fuera a dar un ataque de pánico y siento como si nada tuviera sentido. ¿Alguien más ha sentido algo así? ¿Hay alguna explicación para ello?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "Creo que lo que estás experimentando podría ser déjà vécu. Yo me enteré de lo que era porque me pasó algo así hace poco. Es como la certeza de haber vivido ya una secuencia entera de eventos. Podía incluso predecir con exactitud lo que iba a ocurrir en los siguientes 30 segundos aproximadamente.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Sí. Pensé que estaba perdiendo la cabeza. Aún sigo intentando comprender lo que ocurrió. Voy a pedir cita con el médico, por si tuviera un trastorno de ansiedad.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "¿Puedes contarnos luego lo que te diga el médico? La verdad es que a mí también me preocupa que sea alguna clase de trastorno de ansiedad o de otra cosa.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "Qué barbaridad. Yo he tenido deja vu antes, pero nada tan fuerte. Igual es un síntoma de paranoia.",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "¿¿Sería la paranoia la que causa el déjà vu o el déjà vu lo que provocaría la paranoia??",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "¿Habéis oído hablar de los falsos recuerdos? Quizás os interese. Hace poco quedé con una amiga que se alegró un montón de verme porque decía que tengo una agenda tan apretada que llevábamos dos semanas sin vernos. Pero yo recuerdo claramente que nos habíamos visto cinco días antes. Recuerdo la ropa que llevábamos e incluso parte de la conversación. Ella no recuerda nada de eso.\n\nEstuve buscando información sobre la posibilidad de los recuerdos falsos, creo que es posible que mi cerebro esté reinterpretando encuentros previos a causa de todo el estrés y el aislamiento que el trabajo me ha estado provocando. ¿Habéis estado sufriendo presiones externas que puedan afectar a vuestros recuerdos?\n\nResumen: si estamos bajo mucha presión, podemos recordar las cosas de forma errónea. ¿Puede haber sido eso?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "Las cosas en casa no están siendo fáciles, supongo que los problemas me pueden estar afectando. ¿Podría tener que ver también alguna enfermedad o trastorno subyacente?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Quizás, si ha habido un traumatismo encefálico. Los golpes en la cabeza a veces pueden causar confabulación, que es un síntoma de un trastorno de la memoria que puede afectar al pensamiento complejo. Creo que los traumas psicológicos también pueden ser un factor. Es común que las personas con TEPT desarrollen recuerdos falsos. No digo que se trate de eso, pero podría haberlo desencadenado algún evento que haya sido una carga mental."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "He estado investigando lo del déjà vécu y parece que es más común de lo que pensaba. Parece que es muy fácil formar recuerdos falsos por lo complicada y suceptible que es la memoria a los factores externos. Da un poco de miedo...",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "botortográfico",
              "unix_time": 1416445480,
              "message": "Has escrito «suceptible». Quizás querías decir «susceptible».",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Gracias, bot ortográfico"
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "¿Cómo has podido escribir a la perfeción unas palabras tan complicadas y confundirte en susceptible?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "botortográfico",
                      "unix_time": 1416542580,
                      "message": "Has escrito «perfeción». Quizás querías decir «perfección».",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "Yo también he experimentado lo mismo. Lo peor es que la certeza de que algo ya ha ocurrido es tan fuerte que me hace desconfiar de las palabras de la gente que me rodea. Ya no sé qué pensar.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "Creo que en mi caso podría tratarse de una manifestación de mis inseguridades. Quizás nuestros cerebros crean los escenarios falsos para protegernos de algún modo. Puede que el miedo irracional se anteponga al razonamiento lógico.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "Eso podría tener sentido. Es un patrón que ya hemos observado antes, al fin y al cabo."
                }
              }
            }
          }
        }
      }
    }
  }
}
