{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "È normale avere déjà vu molto intensi che si protraggono nel tempo?",
      "message": "Ho sempre avuto déjà vu, ma ultimamente sono stati più intensi, fino a 20 secondi. Mi sento quasi come se stessi per avere un attacco di panico, come se non riuscissi a dare un senso a nulla. A voi è mai capitato? Qualcuno sa dirmi perché succede?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "Credo tu stia descrivendo un déjà vécu. L'ho scoperto perché è successo anche a me di recente. Si ha l'impressione di aver già vissuto un'intera sequenza di eventi. A me sembrava di poter predire cosa sarebbe successo nei successivi trenta secondi o giù di lì.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Sì, mi ha sconvolto. Sto ancora cercando di trovarci un senso. Andrò da un medico per vedere se magari è un disturbo collegato all'ansia.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "Ci faresti sapere cosa dice il tuo medico? Non vorrei che fosse una forma d'ansia o un altro tipo di disturbo.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "È da pazzi. Ho avuto déjà vu, ma mai nulla come quello che descrivi. Che sia un sintomo della paranoia?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Sono i miei déjà vu a causarmi la paranoia o è la paranoia a causarmi questi déjà vu??",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "Hai mai sentito parlare di falsi ricordi? Magari potrebbe interessarti. Qualche settimana fa sono uscita con un'amica e lei era felicissima perché erano due settimane che non ci vedevamo a causa dei miei impegni. Io invece ero convinta di averla vista cinque giorni prima. Ricordo persino cosa indossavamo e di cosa abbiamo parlato, mentre lei non aveva alcun ricordo di quell'incontro.\n\nMi sono informata sui falsi ricordi e credo di essere andata nel pallone a causa dell'isolamento e dello stress accumulato al lavoro. Può essere che i tuoi ricordi siano stati influenzati da qualcosa del genere?\n\nTL;DR: a volte quando siamo sotto stress ricordiamo male le cose. Magari è stato questo a innescare il tuo episodio?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "A casa non sta andando benissimo quindi non mi stupirei se fosse stress. Ma se invece fosse un disturbo preesistente o una patologia medica di qualche tipo?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Intendi tipo un trauma cranico? È noto che può causare confabulazione, un sintomo di un disturbo della memoria che influisce sul raziocinio superiore. Potrebbe anche trattarsi di un trauma psicologico. I falsi ricordi sono comuni nella gente affetta da PTSD. Non sto dicendo che sia il tuo caso, ma forse è successo qualcosa che l'ha innescato."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "Ho cercato info sul déjà vécu ed è più comune di quanto pensassi. A quanto pare è spaventosamente facile creare dei falsi ricordi a causa di quanto la nostra memoria sia complessa e sucettibile ai fattori esterni.",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "spellcheckbot",
              "unix_time": 1416445480,
              "message": "Hai scritto \"sucettibile\"! Intendevi forse \"suscettibile\"?",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Sì grazie, spellcheckbot."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "Come hai fatto a scrivere déjà vécu con tutti quegli accenti strani per poi incasinarti propio su suscettibile?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "spellcheckbot",
                      "unix_time": 1416542580,
                      "message": "Hai scritto \"propio\"! Intendevi forse \"proprio\"?",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "È capitato anche a me. La cosa più frustrante è la convinzione di aver già vissuto una certa cosa. Mi fa mettere in dubbio tutto, al punto da diffidare delle persone che mi circondano.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "Nel mio caso, penso che potrebbe essere una manifestazione delle mie insicurezze. Magari è il nostro cervello che tenta di creare dei falsi scenari per \"proteggerci\"? Forse sono le paure irrazionali che prevalgono sulla logica.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "In effetti ha senso. È una cosa già dimostrata, comunque."
                }
              }
            }
          }
        }
      }
    }
  }
}
