{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "Est-ce qu'il est normal d'avoir de longues sensations de déjà-vu intenses ?",
      "message": "Ce n'est pas la première fois que j'ai ces impressions de déjà-vu, mais ces derniers temps, elles sont plus intenses, et elles peuvent durer jusqu'à 20 secondes. C'est comme si je m'apprêtais à faire une crise de panique, comme si plus rien n'avait de sens. Quelqu'un d'autre a déjà vécu ça ? Si quelqu'un a des explications, je suis preneuse.",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongugus61518",
          "message": "Je pense que tu parles plutôt de « déjà vécu » : le fait d'être certain d'avoir déjà vécu une séquence d'événements entière. Je n'ai découvert le concept que récemment, quand j'ai vécu la même chose que toi. J'arrivais même à prévoir à la perfection ce qui allait se passer dans les 30 prochaines secondes.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Ouais, c'est vraiment trop flippant. Je ne m'en suis toujours pas remise. Je vais aller voir un médecin et peut-être même vérifier si je n'ai pas un trouble de l'anxiété.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mécatentacules",
                  "message": "Est-ce que tu pourras nous dire ce que le médecin en pense ? De mon côté aussi, j'ai peur que ce soit un trouble de l'anxiété ou un truc du genre.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "SalutJeSuisNouveau323232",
              "message": "C'est dingue. J'ai déjà eu des déjà-vu, mais jamais à ce point. C'est peut-être un symptôme de paranoïa ?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Le déjà-vu provoque de la paranoïa, ou la paranoïa provoque le déjà-vu ??",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "Est-ce que tu as déjà entendu parler des faux souvenirs ? Ça pourrait t'intéresser. L'autre jour, je suis allée chez une amie et elle était super heureuse de me voir parce que je n'avais pas pu me libérer depuis deux semaines. Pourtant, de mon côté, j'étais sûr et certain de l'avoir croisée 5 jours plus tôt. Je me souviens même de nos vêtements et de morceaux de conversation. Elle n'avait aucun souvenir de cette discussion.\n\nJe me suis renseigné sur la possibilité de faux souvenirs, et je pense que comme je me sentais stressé et isolé à cause de mon travail, j'ai mélangé toutes ces conversations. Est-ce que par hasard, tu es sous l'emprise d'une quelconque pression qui pourrait affecter ta mémoire ?\n\nTL;DR : parfois, le stress fait qu'on se souvient mal de quelque chose. Est-ce que ça pourrait être le cas ?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "La vie à la maison n'est pas un long fleuve tranquille, donc en effet, je suis peut-être troublée. Est-ce qu'il pourrait y avoir un trouble ou une condition médicale sous-jacente ?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Peut-être des cas de traumatismes crâniens ? On sait qu'ils peuvent être cause de confabulation, un symptôme des troubles de la mémoire qui affecte les capacités de raisonnement. Je pense que les traumatismes psychologiques pourraient être un autre facteur. Les faux souvenirs sont communs chez les gens qui souffrent de stress post-traumatique. Je ne dis pas que c'est ton cas, mais peut-être que quelque chose qui t'a affecté mentalement a aussi provoqué les déjà-vus."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "Je me renseigne sur les déjà-vécu, et ils sont plus courants que ce que je pensais. Apparemment, norte mémoire est tellement complexe et sensible aux facteurs externes qu'il est facile de créer de faux souvenirs. C'est terrifiant.",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "orthobot",
              "unix_time": 1416445480,
              "message": "Vous avez fait une faute à « norte » ! Le mot s'écrit « notre ».",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Merci, orthobot."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "T'arives à écrire « apparemment », mais tu fais une faute à « notre » ?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "orthobot",
                      "unix_time": 1416542580,
                      "message": "Vous avez fait une faute à « arives » ! Le mot s'écrit « arrives ».",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "J'ai déjà ressenti la même chose. Ce qui me frustre le plus, c'est d'être persuadé que la chose en question est bien arrivée. Je me mets à douter de tout ce que je sais, et j'ai du mal à faire confiance.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "À mon avis, c'est peut-être la manifestation de mes craintes déjà existantes. Peut-être que notre cerveau crée ces faux scénarios pour nous « protéger » ? Peut-être que nos raisonnements logiques sont supplantés par des peurs irrationnelles.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "Ouais, c'est logique, et c'est un phénomène qui est déjà bien connu."
                }
              }
            }
          }
        }
      }
    }
  }
}
