{
  "posts": {
    "8k68gksm": {
      "subgeddit": "FragGeddit",
      "title": "Ist es normal, ein sehr starkes, lang anhaltendes Déjà-vu zu haben?",
      "message": "Déjà-vus sind mir nicht fremd, aber in letzter Zeit sind sie intensiver geworden und dauern bei mir bis zu 20 Sekunden lang. Es fühlt sich fast so an, als würde ich eine Panikattacke bekommen, als würde ich keinen Sinn mehr in irgendwas sehen. Hat sich irgendjemand schon mal so gefühlt? Hat jemand eine Erklärung dafür?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "Ich glaube, was du meinst, nennt man Déjà-vécu. Ich habe davon erfahren, als es mir letztens selbst passiert ist. Es ist, als wäre man sich sicher, dass man eine ganze Abfolge von Ereignissen schon einmal erlebt hat. Ich konnte sogar genau vorhersagen, was in diesen etwa dreißig Sekunden passieren würde.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Ja, das hat mich echt erschreckt. Ich kann mir immer noch keinen Reim darauf machen. Ich werde mal zu einem Arzt gehen und mich auf eine Angststörung untersuchen lassen.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "Berichtest du uns dann, was dein Arzt denkt? Ich mache mir Sorgen, dass es auch eine Art Angststörung oder etwas Ähnliches sein könnte.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "Das ist ja irre. Ich hatte auch schon Déjà-vus, aber nichts in dem Ausmaß. Könnte es ein Symptom von Paranoia sein?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Löst mein Déjà-vu die Paranoia aus oder die Paranoia mein Déjà-vu?",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "Hast du schon mal von falschen Erinnerungen gehört? Das könnte dich interessieren. Letztens habe ich mich mit einer Freundin getroffen. Sie war überglücklich, weil wir uns wegen meines vollen Terminkalenders seit zwei Wochen nicht gesehen hatten. Ich war aber fest davon überzeugt, dass wir uns erst vor fünf Tagen über den Weg gelaufen waren. Ich konnte mich sogar an unsere Outfits und an Bruchstücke unserer Unterhaltung erinnern. Sie hat überhaupt keine Erinnerung an dieses Treffen.\n\nIch habe mich über falsche Erinnerungen informiert und denke, dass ich einige frühere Treffen falsch zuordne, weil ich mich wegen der Arbeit so gestresst und isoliert fühle. Stehst du unter irgendeinem Zwang, der dein Gedächtnis beeinträchtigt haben könnte?\n\nTL;DR: Manchmal erinnern wir uns an Dinge falsch, wenn wir unter Zwang stehen. Könnte es das gewesen sein?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "Mein Privatleben war nicht ganz so einfach, deshalb könnte ich besorgt gewesen sein. Könnte es sich um eine zugrunde liegende Störung oder eine Krankheit handeln?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Vielleicht ein Schädeltrauma? So was kann zu Konfabulationen führen, einem Symptom einer Gedächtnisstörung, die das logische Denken beeinflusst. Ein psychologisches Trauma könnte auch ein Faktor sein. Falsche Erinnerungen kommen häufig bei Menschen vor, bei denen eine posttraumatische Belastungsstörung diagnostiziert wurde. Ich sage nicht, dass du so was hast, aber vielleicht hat irgendwas, dass dich mental beeinflusst hat, das ausgelöst."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "Ich habe mich mit Déjà-vécu befasst, und es kommt häufiger vor, als ich dahte. Offenbar ist es erschreckend einfach, falsche Erinnerungen zu bilden, weil unser Gedächtnis so komplex und anfällig für äußere Faktoren ist.",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "Rechtschreibprüfungsbot",
              "unix_time": 1416445480,
              "message": "Du hast „dahte“ falsch geschrieben! Es wird „dachte“ geschrieben.",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Danke, Rechtschreibprüfungsbot."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "Wie kannst du Déjà-vécu und all diese großen Worte richtig, aber „dachte“ fallsch schreiben?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "Rechtschreibprüfungsbot",
                      "unix_time": 1416542580,
                      "message": "Du hast „fallsch“ falsch geschrieben! Es wird „falsch“ geschrieben.",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "Ich habe es auch gespürt. Was mich am meisten beunruhigt, ist, wie sicher ich mir bin, dass etwas schon mal passiert ist. Deshalb stelle ich jetzt alles infrage, was ich weiß, und misstraue allen Menschen um mich herum.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "Ich denke, es könnte eine Manifestation meiner bestehenden Unsicherheiten gewesen sein. Vielleicht erschafft unser Gehirn diese falschen Szenarien, um uns „abzuschirmen“ oder zu „schützen“. Vielleicht wurde unser logisches Denken von diesen irrationalen Ängsten übernommen.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "Ich finde, das klingt logisch. Das ist ein Muster, das wir eh schon beobachtet haben."
                }
              }
            }
          }
        }
      }
    }
  }
}
