{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "É normal ter déjà vu muito intenso e prolongado?",
      "message": "Sempre tive déjà vu ao longo da minha vida, mas ultimamente eles estão mais fortes, e alguns deles durando até 20 segundos. Chego a sentir como se eu fosse ter um ataque de pânico, como se nada mais fizesse sentido. Alguém já passou por algo assim? Existe alguma explicação para isso? Quais são suas hipóteses e experiências com isso?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "Já ouviu falar de déjà vécu? Aprendi sobre isso quando aconteceu comigo recentemente. E sinceramente, é bizarro o sentimento de você ter certeza absoluta de já ter vivido toda uma sequência de eventos antes. Eu conseguia até prever exatamente o que iria acontecer nos próximos 30 segundos, mais ou menos.",
          "unix_time": 1415692985,
          "up_vote": 22,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Sim, isso realmente me preocupou. Ainda estou tentando entender o que aconteceu. Vou procurar um médico pra verificar se pode ser algum transtorno de ansiedade, ou algo do tipo.",
              "up_vote": 4,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "Poderia ir nos atualizando? Também tenho me preocupado que isso possa ser algum tipo de transtorno... eu espero que não.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "Que doideira! Eu já tive déjà vu antes, mas nada tão instenso assim. Será que pode ser algum sintoma de paranoia?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Mas nesse caso, seria meu déjà vu causando a paranoia, ou minha paranoia causando o déjà vu?",
                  "unix_time": 1415858580,
                  "up_vote": 6
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "O que acha de memórias falsas? Talvez seja algo a se considerar. Recentemente, encontrei uma amiga que ficou super feliz em me ver porque, segundo ela, fazia duas semanas que não nos víamos por causa da minha agenda. Mas eu estava totalmente convencido de que tínhamos nos encontrado cinco dias antes. Lembro até das roupas que usávamos e de partes da conversa. Mas ela não se lembra de nada disso.\n\nFui pesquisar sobre a possibilidade de falsas memórias e acho que posso estar reinterpretando encontros anteriores por causa do estresse e do isolamento que tenho sentido com o trabalho. Tem passado por alguma pressão que pode estar afetando sua memória?\n\nTL;DR: quando estamos sob muita pressão, podemos lembrar as coisas de forma equivocada. Talvez possa ser isso, eu acho?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "De fato, minha vida em casa não tem sido a mais tranquila, então eu acho que esses problemas podem estar me afetando. Mas ainda fico em dúvida, será que pode haver algum transtorno ou condição subjacente envolvido?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Quem sabe, né? Pode até ser um traumatismo craniano. Já se sabe que ele pode causar confabulação, que é um sintoma de um transtorno de memória que pode afetar o pensamento complexo. Ou podem ser traumas, também. É comum que pessoas com transtorno de estresse pós-traumático desenvolvam memórias falsas. Não que esse seja o seu caso, mas algum evento talvez tenha desencadeado algo por esse lado, não sei."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "YellowOk2020",
          "unix_time": 1416445380,
          "message": "Sim, já aconteceu comigo algumas vezes. Eu acredito que vivemos a mesma coisa incontáveis vezes, como Nietzsche descreve na Lei do Eterno Retorno.\n\nResumindo: quando morremos, temos duas opções. Na primeira delas, você volta e revive tudo exatamente como foi, sem mudar nada. Você matará a mesma formiga, viverá as mesmas experiências, terá os mesmos amores, chorará os mesmos choros, como um livro que nunca muda. Ou, na segunda opção, você faz simplesmente tudo acabar ali, como apagar a chama de uma vela.\n\nO déjà-vu seria, então, uma lembrança armazenada no inconsciente, tentando emergir para o consciente, de algo que você já viveu 1, 2, 3... incontáveis vezes, mas não se lembra. Por isso, às vezes temos amigos ou colegas que parecem tão familiares, mesmo que os conheçamos há apenas 1 ou 2 semanas. O mesmo ocorre com amores, e assim por diante.\n\nAgora, uma pergunta que fica, voltando ao pensamento de Nietzsche: se isso for mesmo verdade, você vive sua vida e seus dias de um jeito que desejaria revivê-los incontáveis vezes? Ou apenas desperdiça? Se a segunda opção fizer mais sentido pra você, talvez seja hora de começar a olhar para a sua vida de outra forma.",
          "up_vote": 6,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "algoweb",
              "unix_time": 1416445480,
              "message": "Sinto que já ouvi essas perguntas antes...",
			  "up_vote": 14,
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "clear_paradox",
                  "unix_time": 1416445580,
                  "message": "KKKKKKKKKK essa foi genial."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "Estranho, nada disso acontece quando eu uso meu chapéu de alumínio.",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "Dragonian810",
                      "unix_time": 1416542580,
                      "message": "Bem isso hahaha. Muita viagem, cara. Déjà vu é só uma falha neurológica que faz você pensar que já teve aquela memória.",
                      "up_vote": 2
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "Já passei por isso também. O mais perturbador, é a certeza que algo já aconteceu antes. Isso me faz questionar tudos, e acaba me levando a desconfiar de todos ao meu redor, até a mim mesma.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "Acho que, no meu caso, pode se tratar de alguma manifestação das minhas inseguranças. Poderia ser o nosso cérebro criando esses cenários falsos para nos \"proteger\"? Ou até o nosso medo irracional se sobrepondo ao raciocínio lógico.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "Sim, sim. Isso faz sentido. É um padrão que já foi observado, no final das contas."
                }
              }
            }
          }
        }
      }
    }
  }
}
