{
    "ruling-hoax": {
        "title": "O \"Grande\" Abalo é uma farsa",
        "date": "20 Nov 2014",
        "author": "Leon Carmona",
        "body": "Todos nós já ouvimos falar do Grande Abalo — ou como já foi chamado, \"O Flagelo\". O evento devastador aconteceu há alguns meses; um terremoto de magnitude 8.2 no norte de Luzon destruiu estradas, derrubou prédios e levou inúmeras pessoas ao hospital.\n\nNo entanto, o que muita gente não sabe é que o Abalo é uma farsa.\n\nAgora, não estou dizendo que o terremoto foi falso. Isso é facilmente comprovado. A extensão da devastação, no entanto, foi vastamente exagerada.\n\nNão acredita em mim? Aqui estão os fatos. Os terremotos atingiram nosso país e as pessoas sofreram. Agora, porém, quem está no comando está usando o medo implantado em nosso povo para nos controlar.\n\nJá parou para se perguntar o porquê de \"O Flagelo\"? Pergunte a qualquer pastor ou político. Dirão que foi um \"castigo divino\", um \"sinal dos céus\". Mas não se enganem: esse nome foi uma escolha. Desde o primeiro dia, a mídia e o governo martelaram a palavra \"Flagelo\" em nossos ouvidos. Queriam que víssemos Deus nas ruínas, não eles por trás dos números manipulados.\n\nPense nisso. Quantas pessoas foram realmente afetadas pelo Abalo? Quantas pessoas que você realmente conhece foram afetadas pelo Abalo? Por que o nome mudou de \"Flagelo\" para \"O Grande Abalo\" se não houve mudança nos fatos? A verdade é que o dano causado por este evento foi em uma escala muito menor do que a mídia quer nos fazer acreditar.\n\nLembra do experimento híbrido de manga com banana? Por que você acha que o governo tem tempo e recursos para fazer algo assim?\n\n Precisamos despertar para a verdade e ver o Abalo pelo que ele realmente é: uma oportunidade que os que estão no poder aproveitaram para usar como uma tática de intimidação para nos manter na linha. Uma farsa.\n\nEntão, irmãos e irmãs, não se deixem ser controlados. Olhem os números. Olhem a verdade. Nós não seremos abalados. #NósNãoSeremosAbalados #ÉSóUmAbalozinho"
    }
}
