{
    "ch5sc8": {
        "rescue_team_letter": "20 février 2014\n\nCher M. Borja,\n\nC'est avec un grand regret que nous devons vous informer qu'à l'heure actuelle, il nous est impossible d'affecter du personnel à une opération de secours spéciale. Suite aux événements catastrophiques et inexpliqués du 12 février 2014, toutes nos équipes sont affectées à des opérations de secours et d'aides humanitaires dans les zones affectées.\n\nNous vous témoignons toute notre sympathie face à la disparition de votre proche, [b]Maria C. Borja[/b]. La douleur suscitée par cette disparition inexpliquée est sans nul doute incomparable, et nous vous souhaitons bonne chance dans vos efforts.\n\nSincèrement vôtre,\nl'Aéroport international des Philippines",
        "news_article": "TOUJOURS AUCUNE TRACE DE L'AVION DISPARU\n\n11 février 2014\n\nLe 9 février 2014, le vol P-111 de Makabayan Airlines a disparu dans un typhon lors d'un voyage à destination de l'Aéroport international des Philippines.\n\nSelon Felicity Ramos, porte-parole de Makabayan Airlines, la compagnie fait tout ce qui est en son pouvoir pour localiser l'avion en question, mais l'enquête n'a aucune nouvelle piste à signaler.\n\n« Nous adressons toute notre sympathie aux familles des passagers disparus », a poursuivi Ramos, « et nous faisons tout notre possible pour répondre à vos questions et retrouver vos proches. »\n\nMalgré la météo pluvieuse le jour du vol, les experts n'avaient pas prévu que la tempête gagnerait une ampleur et une vitesse aussi conséquentes.\n\nLes équipes de secours et de recherches, ainsi que les volontaires inquiets, travaillent sans relâche pour faire avancer l'enquête.",
        "makabayan_airlines_letter": "10 février 2014\n\nCher M. Borja,\n\nNous accusons la réception de vos questions concernant le statut des recherches de [b]Maria C. Borja[/b], confirmée comme étant l'un des passagers du vol P-111. Malheureusement, nous sommes au regret de vous annoncer l'absence de nouvelles pistes dans les recherches du vol disparu et de ses passagers. Nous vous assurons que nous consacrons tous nos efforts à obtenir des réponses pour vous et vos proches, et qu'en cas de développements dans cette enquête, nous vous contacterons dès que possible.\n\nEncore une fois, nous vous présentons nos plus sincères excuses pour le chagrin et la douleur occasionnés par cette tragédie. Chez Makabayan Airlines, la sécurité de nos passagers est notre priorité. Le typhon est un tragique accident que nous ne laisserons pas se reproduire.\n\nEn espérant pouvoir vous servir à nouveau.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "À qui de droit :\n\nCe document fait office de certificat assurant que je, soussigné [b]Dr. Joseph de Leon[/b], ai examiné [b]Paolo H. Borja[/b] le [b]15 mars 2011[/b]. Cet examen a déterminé qu'il ou elle ne présentait aucune contre-indication à la pratique de tâches physiquement contraignantes et d'autres activités éprouvantes.\n\n(VALIDE POUR TRAVAILLER À L'ÉTRANGER)\n\nSigné,\nDr. Joseph de Leon",
        "health_cert_mom": "À qui de droit :\n\nCe document fait office de certificat assurant que je, soussigné [b]Dr. Joseph de Leon[/b], ai examiné [b]Maria C. Borja[/b] le [b]15 mars 2011[/b]. Cet examen a déterminé qu'il ou elle ne présentait aucune contre-indication à la pratique de tâches physiquement contraignantes et d'autres activités éprouvantes.\n\n(VALIDE POUR TRAVAILLER À L'ÉTRANGER)\n\nSigné,\nDr. Joseph de Leon",
        "oec_dad": "[b]ID d'OFW :[/b] P1146733210\n[b]Nom :[/b] Paolo H. Borja\n[b]Position :[/b] Ingénieur électricien\n[b]N° de passeport :[/b] PC96305\n[b]Pays d'emploi :[/b] Émirats arabes unis\n[b]Employeur :[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Date de délivrance :[/b] 22/04/2011\n[b]Date d'expiration :[/b] 22/04/2016",
        "oec_mom": "[b]ID d'OFW :[/b] P1146733211\n[b]Nom :[/b] Maria C. Borja\n[b]Position :[/b] Employée de maison\n[b]N° de passeport :[/b] PC42078\n[b]Pays d'emploi :[/b] Émirats arabes unis\n[b]Employeur :[/b] Mansour Khan\n[b]Date de délivrance :[/b] 22/04/2011\n[b]Date d'expiration :[/b] 22/04/2016",
        "valid_id_dad": "[b]Département des transports\nPermis de conduire particulier[/b]\n\nNom de famille, Prénom(s) : Borja, Paolo Hernan\nNationalité : PHL\nSexe : M\nDate de naissance : 12/05/1973\nAdresse : 39 rue Sto. Domingo, Brgy. Marilag, Bonifacio City\nNuméro de permis : X16-25-00076\nDate d'expiration : 16/05/2015\nGroupe sanguin : O, Couleur des yeux : marrons\n\n[b]Signé par\nEdgar A. Montes (Secrétaire assistant)[/b]",
        "valid_id_mom": "[b]Commission des élections - Identifiant de votant[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nDate de naissance : 7 sept. 1976\nÉtat civil : Mariée\nNationalité : Philippine\nAdresse : 39 rue Sto. Domingo, Brgy. Marilag, Bonifacio City\nNuméro d'arrondissement : [b]0119B[/b]\n\nSigné,\nJulio S. Dimaculangan, Jr.\nPrésident, Commission des élections"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Nous partageons votre peine en ce moment de deuil.\n\nDe petit Tito et bébé Tita",
        "condolence_letter_2": "Nos très sincères condoléances.\n\nPuisse l'amour de votre entourage vous aider en ces temps difficiles.\n\n- Liamson Integrated School",
        "condolence_letter_3": "Nos plus sincères condoléances et sympathies.\n\nSincèrement, la famille Salva Cruz"
    },
    "ch10sc1":
    {
        "rejection_letter": "Mlle. Louise Ordunia,\n\nNous vous remercions pour l'intérêt que vous portez à notre parcours de formation en Physique. Notre comité a terminé d'évaluer votre candidature.\n\nNous sommes au regret de vous informer que nous ne pouvons pas vous admettre à l'Université de New Hampton. Nous comprenons que vous avez consacré un temps et des efforts considérables à préparer votre candidature, et nous sommes honorés d'en avoir fait l'objet.\n\nEn raison de grand nombre de candidatures reçues cette année, il nous a été difficile d'établir une sélection, car nous ne pouvons accueillir qu'une quantité limitée d'étudiants qualifiés.\n\nMalgré tout, nous tenons à vous féliciter pour votre parcours académique impressionnant. Nous sommes persuadés que vous poursuivrez cette excellence académique à l'avenir. Nous vous souhaitons bonne chance pour vos études et votre avenir !\n\nEn cas de question, n'hésitez pas à nous contacter.\n\nMme Adrianne Velez\nComité des admissions\nUniversité de New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- Au départ, il a semblé qu'il existait une corrélation entre la concentration des victimes/phénomènes du Décret et les fluctuations quantiques.\n\n- Toutefois, contrairement aux conjectures, aucune fluctuation n'a été observée à l'hôpital Mondragon, où se trouve le plus grand nombre de réfugiés et de victimes dans le besoin d'assistance.\n\n- Ces éléments me poussent à croire que la corrélation est invalide. Elle me semblait déjà illogique en premier lieu, mais c'était également le cas de la violation apparente des interférences de Young et, par conséquent, de notre compréhension actuelle de la dualité onde-corpuscule."

    }
}
