{
    "ch5sc8": {
        "rescue_team_letter": "20 feb 2014\n\nEstimado Sr. Borja:\n\nLamentamos informarle de que no disponemos de personal para iniciar una misión extraordinaria de búsqueda y rescate. Tras los desastres ocurridos el 12 de febrero de 2014, nos hemos visto obligados a destinar todos nuestros recursos a realizar operaciones de rescate y ayuda en las zonas afectadas.\n\nLe ofrecemos nuestras sinceras condolencias por su familiar desaparecida, [b]Maria C. Borja[/b]. No podemos alcanzar a imaginar su dolor tras la inexplicable desaparición del vuelo en el que viajaba y le deseamos mucha suerte en sus esfuerzos.\n\nCordiales saludos.\nAeropuerto internacional de Filipinas.",
        "news_article": "AÚN NO HAY INDICIOS DEL AVIÓN DESAPARECIDO\n\n11 de febrero de 2014\n\nEl 9 de febrero de 2014, el vuelo P-111 de Makabayan Airlines, con destino al aeropuerto internacional de Filipinas, desapareció al atravesar un tifón.\n\nSegún Felicity Ramos, portavoz de Makabayan Airlines, están haciendo todo lo que pueden para encontrar el avión, pero no han encontrado ningún indicio o rastro de él durante la investigación.\n\n«Queremos expresar nuestras condolencias a las familias de los pasajeros desaparecidos», ha afirmado Ramos. «Estamos haciendo cuanto está en nuestra mano para responder a sus preguntas, y para intentar encontrar a sus seres queridos».\n\nEl día del vuelo llovía, pero ninguna autoridad esperaba que la tormenta que se desencadenó alcanzara tal intensidad y velocidad.\n\nLos equipos de búsqueda y rescate y los voluntarios preocupados están dedicando todos sus esfuerzos a esta investigación.",
        "makabayan_airlines_letter": "10 feb 2014\n\nA la atención del Sr. Borja y su familia:\n\nHemos recibido sus preguntas sobre el estado actual de la búsqueda de [b]Maria C. Borja[/b], que se ha confirmado como una de las pasajeras del vuelo P-111. Desafortunadamente, lamentamos informarle de que no hemos hallado ninguna pista o indicio nuevos durante la investigación sobre el avión desaparecido y sus pasajeros. Queremos asegurarle que hemos destinado todos nuestros esfuerzos a encontrar respuestas para usted y sus seres queridos. Si hay cualquier novedad, nos pondremos en contacto tan pronto como nos sea posible.\n\nQueremos disculparnos de nuevo por el dolor y sufrimiento causado por esta tragedia. En Makabayan Airlines la seguridad de nuestros pasajeros es nuestra máxima prioridad. Nos aseguraremos que un accidente como el causado por el desastroso tifón no vuelva a ocurrir.\n\nEsperamos poder serle de ayuda en el futuro.\n\nMabuhay.\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "A quien corresponda:\n\nEl presente documento certifica que yo, el abajofirmante [b]Dr. Joseph de Leon[/b], examiné a [b]Paolo H. Borja[/b] el [b]15 de marzo de 2011[/b]. Según dicho examen, concluyo que se encuentra en pleno uso de sus facultades mentales y físicas para realizar trabajo físico exigente y actividades arduas.\n\n(PUEDE TRABAJAR EN EL EXTRANJERO)\n\nFirmado:\nJoseph de Leon, doctor en medicina.",
        "health_cert_mom": "A quien corresponda:\n\nEl presente documento certifica que yo, el abajofirmante [b]Dr. Joseph de Leon[/b], examiné a [b]Maria C. Borja[/b] el [b]15 de marzo de 2011[/b]. Según dicho examen, concluyo que se encuentra en pleno uso de sus facultades mentales y físicas para realizar trabajo físico exigente y actividades arduas.\n\n(PUEDE TRABAJAR EN EL EXTRANJERO)\n\nFirmado:\nJoseph de Leon, doctor en medicina.",
        "oec_dad": "[b]ID trabajador filipino en extranjero:[/b] P1146733210\n[b]Nombre:[/b] Paolo H. Borja\n[b]Puesto:[/b] Ingeniero eléctrico\n[b]n.º de pasaporte:[/b] PC96305\n[b]Nación de destino:[/b] Emiratos Árabes Unidos\n[b]Empleador:[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Fecha inicio de validez:[/b] 04/22/2011\n[b]Límite validez de salida:[/b] 04/22/2016",
        "oec_mom": "[b]ID trabajador filipino en extranjero:[/b] P1146733211\n[b]Nombre:[/b] Maria C. Borja\n[b]Puesto:[/b] Asistenta del hogar\n[b]n.º de pasaporte:[/b] PC42078\n[b]Nación de destino:[/b] Emiratos Árabes Unidos\n[b]Empleador:[/b] Mansour Khan\n[b]Fecha inicio de validez:[/b] 04/22/2011\n[b]Límite validez de salida:[/b] 04/22/2016",
        "valid_id_dad": "[b]Ministerio de Transporte\nPermiso de conducción no profesional[/b]\n\nApellido, Nombre, Segundo nombre: Borja, Paolo Hernan\nNacionalidad: PHL\nSexo: M\nFecha de nacimiento: 12/05/1973\nDirección: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nn.º de permiso: X16-25-00076\nFecha de caducidad: 16/05/2015\nGrupo sanguíneo: O, Color de ojos: Marrón\n\n[b]Firmado por:\nEdgar A. Montes (Asistente de secretaría)[/b]",
        "valid_id_mom": "[b]Comisión de las Elecciones - ID del votante[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nFecha de nacimiento: 7 de Sept. 1976\nEstado civil: Casado/a\nNacionalidad: Filipina\nDirección: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nn.º de distrito: [b]0119B[/b]\n\nFirmado:\nJulio S. Dimaculangan, Jr.\nPresidente de la Comisión de Elecciones"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Te enviamos nuestros mejores deseos en este momento tan duro.\n\nDe Tito Boy y Tita Baby",
        "condolence_letter_2": "Nuestro pésame por vuestra pérdida.\n\nQue el amor de quienes os rodean os ayude en este momento tan difícil.\n\nColegio Integrado de Liamson",
        "condolence_letter_3": "Nuestras condolencias por vuestra pérdida.\n\nCon amor: la familia Salva Cruz"
    },
    "ch10sc1":
    {
        "rejection_letter": "Srta. Louise Ordunia:\n\nQueremos agradecerle su interés en nuestro programa del grado de Física de nuestra universidad. Nuestro comité responsable ha revisado su solicitud.\n\nLamentamos comunicarle que no podremos admitirla en la Universidad de New Hampton. Somos conscientes de que ha invertido mucho tiempo y esfuerzo en su solicitud y nos honra que nos haya valorado como una de sus opciones.\n\nEste año hemos contado con el mayor número de solicitantes hasta ahora, lo que ha complicado la decisión, ya que solo podemos admitir a un número limitado de estudiantes cualificados.\n\nA pesar de ello, queremos felicitarla por su impresionante historial académico. No nos cabe duda de que continuará en el camino de la excelencia académica. ¡Queremos desearle mucha suerte en sus estudios y en su futuro!\n\nSi tiene cualquier pregunta, no dude en ponerse en contacto.\n\nSra. Adrianne Velez\nAdmisiones\nUniversidad de New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- A primera vista, parece haber una correlación entre la concentración de víctimas y eventos de la Sentencia y las fluctuaciones cuánticas.\n\n- Sin embargo, no se han registrado fluctuaciones en el Hospital Mondragón, el punto con mayor acumulación de refugiados y víctimas en busca de ayuda, lo que contradice el punto anterior.\n\n- Esto me ha llevado a pensar que la correlación no es válida. No era muy sólida para empezar, pero tampoco lo era la aparente desviación del experimento de la doble rendija y, en consecuencia, los conocimientos establecidos sobre la dualidad onda-partícula."

    }
}
