{
    "ch5sc8": {
        "rescue_team_letter": "20 Fev 2014\n\nPrezado Sr. Borja,\n\nÉ com o mais profundo pesar, que informamos nossa impossibilidade de disponibilizar uma equipe especial de busca e resgate neste momento. Após os desastrosos e inexplicáveis eventos de 12 de fevereiro de 2014, estamos com nossas operações totalmente voltadas para as ações de resgate e assistência nas áreas afetadas.\n\nExpressamos nossas sinceras condolências em relação ao desaparecimento de sua ente querida, [b]Maria C. Borja[/b]. Compreendemos que a dor de lidar com o desaparecimento inexplicável do voo em que viajava, e desejamos a você força e sorte em seus esforços.\n\nAtenciosamente,\nAeroporto Internacional das Filipinas",
        "news_article": "AINDA SEM SINAL DO AVIÃO DESAPARECIDO\n\n11 Fev 2014\n\nNo dia 9 de fevereiro de 2014, o voo P-111 da Makabayan Airlines desapareceu em meio a um tufão durante um trajeto com destino ao Aeroporto Internacional das Filipinas.\n\nSegundo Felicity Ramos, porta-voz da Makabayan Airlines, a companhia está fazendo tudo o que pode para rastrear e localizar o avião em questão, mas até o momento não há novas pistas na investigação.\n\n\"Enviamos nossas mais profundas condolências às famílias dos passageiros desaparecidos,\" disse Ramos. \"Estamos nos esforçando para responder às suas perguntas e, com esperança, encontrar seus entes queridos.\"\n\nEstava chovendo no dia do voo, mas as autoridades não esperavam que a tempestade anômala ganhasse tanta força e velocidade.\n\nEquipes de busca e resgate, assim como voluntários preocupados, têm trabalhado incansavelmente em seus esforços para ajudar na investigação.",
        "makabayan_airlines_letter": "10 Fev 2014\n\nPrezado Sr. Borja e família,\n\nRecebemos suas perguntas sobre o status das buscas por [b]Maria C. Borja[/b], que confirmamos anteriormente como sendo uma passageira do voo P-111. Infelizmente, lamentamos informar que ainda não há novas pistas na investigação do voo desaparecido e de todas as pessoas a bordo. Gostaríamos de assegurar que estamos concentrando todos os nossos esforços para encontrar respostas para vocês. Caso haja qualquer desenvolvimento no caso, entraremos em contato o mais rápido possível.\n\nMais uma vez, gostaríamos de pedir desculpas profundamente pela dor e sofrimento que essa tragédia tem causado. Na Makabayan Airlines, fazemos o possível para garantir a segurança e o bem-estar de todos os nossos passageiros. O tufão inesperado foi um acidente que não permitiremos que se repita.\n\nEsperamos poder atendê-los novamente em breve.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "A quem possa interessar:\n\nCertifico que eu, o abaixo-assinado [b]Dr. Joseph de Leon[/b], examinei [b]Paolo H. Borja[/b] em [b]15 de março de 2011[/b]. O exame concluiu que ele(a) está em plena saúde mental e física para realizar trabalhos fisicamente exigentes e outras atividades árduas.\n\n(APTO PARA TRABALHO NO EXTERIOR)\n\nAssinado,\nDr. Joseph de Leon, MD",
        "health_cert_mom": "A quem possa interessar:\n\nCertifico que eu, o abaixo-assinado [b]Dr. Joseph de Leon[/b], examinei [b]Maria C. Borja[/b] em [b]15 de março de 2011[/b]. O exame concluiu que ele(a) está em plena saúde mental e física para realizar trabalhos fisicamente exigentes e outras atividades árduas.\n\n(APTA PARA TRABALHO NO EXTERIOR)\n\nAssinado,\nDr. Joseph de Leon, MD",
        "oec_dad": "[b]ID OFW:[/b] P1146733210\n[b]Nome:[/b] Paolo H. Borja\n[b]Cargo:[/b] Engenheiro Elétrico\n[b]Nº do Passaporte:[/b] PC96305\n[b]Local de Trabalho:[/b] Emirados Árabes Unidos\n[b]Empresa Principal:[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Data de Processamento:[/b] 04/22/2011\n[b]Válido para saída até:[/b] 04/22/2016",
        "oec_mom": "[b]ID OFW:[/b] P1146733211\n[b]Nome:[/b] Maria C. Borja\n[b]Cargo:[/b] Auxiliar Doméstica\n[b]Nº do Passaporte:[/b] PC42078\n[b]Local de Trablho:[/b] Emirados Árabes Unidos\n[b]Empresa Principal:[/b] Mansour Khan\n[b]Data de Processamento:[/b] 04/22/2011\n[b]Válido para saída até:[/b] 04/22/2016",
        "valid_id_dad": "[b]Departamento de Transportes\nCarteira de Motorista Não-Profissional[/b]\n\nSobrenome, Nome, Nome do Meio: Borja, Paolo Hernan\nNacionalidade: PHL\nSexo: M\nData de Nascimento: 12/05/1973\nEndereço: Rua Sto. Domingo, 39, Bairro Marilag, Cidade de Bonifácio\nNº da Licença: X16-25-00076\nData de Expiração: 16/05/2015\nTipo Sanguíneo: O+, Cor dos Olhos: Castanho\n\n[b]Assinado por\nEdgar A. Montes (Subsecretário)[/b]",
        "valid_id_mom": "[b]Comissão de Eleições - Carteira de Eleitor[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nData de Nascimento: 7 de set. de 1976\nEstado Civil: Casada\nCidadania: Filipina\nEndereço: Rua Sto. Domingo, 39, Bairro Marilag, Cidade de Bonifácio\nNº da Seção Eleitoral: [b]0119B[/b]\n\nAssinado,\nJulio S. Dimaculangan, Jr.\nPresidente do Conselho, Comissão de Eleições"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Enviamos a você nossos melhores desejos neste momento tão difícil.\n\nDe Tito Boy e Tita Baby",
        "condolence_letter_2": "With sympathy for your loss.\n\nQue o amor daqueles ao seu redor o conforte nesses momentos difíceis.\n\n- Escola Integrada de Liamson",
        "condolence_letter_3": "Nossas mais profundas condolências pela sua perda.\n\nCom carinho, Família Salva Cruz"
    },
    "ch10sc1":
    {
        "rejection_letter": "Srta. Louise Ordunia,\n\nGostaríamos de agradecer seu interesse em nosso programa de Bacharelado em Física. Nosso comitê finalizou a análise de sua inscrição.\n\nLamentamos informar que não podemos oferecer-lhe admissão na Universidade de New Hampton. Entendemos que você dedicou uma quantidade considerável de tempo e esforço na sua inscrição e estamos honrados por sermos considerados uma de suas escolhas.\n\nO número de candidatos neste ano foi o maior já registrado, tornando nossa decisão difícil, já que só podemos acomodar um número limitado de estudantes qualificados dentro de nossa capacidade.\n\nApesar disso, gostaríamos de parabenizá-la pelo seu impressionante histórico acadêmico. Estamos confiantes de que você continuará a buscar a excelência acadêmica no futuro. Desejamos a você muita sorte nos seus estudos e em sua trajetória futura!\n\nCaso tenha alguma dúvida, por favor, não hesite em nos contatar.\n\nSra. Adrianne Velez\nPresidente do Comitê de Admissões\nUniversidade de New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- À primeira vista, parece haver uma correlação entre a concentração de vítimas/eventos do Colapso e flutuações quânticas.\n\n- No entanto, ao contrário do esperado, não foram registradas flutuações no Hospital Mondragon, onde há a maior quantidade de refugiados e vítimas buscando ajuda.\n\n- Isso me leva a acreditar que tal correlação deve ser inválida. Parecia inconsistente desde o início, mas o mesmo pode ser dito sobre a aparente violação do experimento de fenda dupla e, consequentemente, o entendimento atual da dualidade onda-partícula."

    }
}
