{
    "ch5sc8": {
        "rescue_team_letter": "20. Februar 2014\n\nSehr geehrter Herr Borja,\n\nmit größtem Bedauern müssen wir Ihnen mitteilen, dass wir zurzeit keine unserer Mitarbeiter für ein spezielles Such- und Rettungsteam entbehren können. Nach den ungeklärten katastrophalen Ereignissen vom 12. Februar 2014 haben wir im Moment alle Hände voll zu tun, Rettungs- und Hilfsmaßnahmen in den betroffenen Gebieten durchzuführen.\n\nUnser aufrichtiges Mitgefühl gilt Ihrer vermissten Angehörigen [b]Maria C. Borja[/b]. Der Schmerz über das ungeklärte Verschwinden eines Flugzeugs muss unermesslich sein. Wir wünschen Ihnen viel Glück bei Ihren Bemühungen.\n\nAlles Gute,\nPhilippine International Airport",
        "news_article": "IMMER NOCH KEINE SPUR VON VERSCHWUNDENEM FLUGZEUG\n\n11. Februar 2014\n\nAm 9. Februar 2014 verschwand Flug P-111 von Makabayan Airlines auf dem Weg zum Philippine International Airport, nachdem das Flugzeug in einen Taifun geraten war.\n\nNach Angaben von Felicity Ramos, einer Sprecherin von Makabayan Airlines, wird alles getan, um das fragliche Flugzeug aufzuspüren, aber bisher wurden noch keine Hinweise gefunden.\n\n„Unser tiefstes Mitgefühl gilt den Familien der vermissten Passagiere“, ergänzte Ramos. „Wir tun unser Bestes, um Ihre Fragen zu beantworten und hoffentlich Ihre Angehörigen zu finden.“\n\nAm Tag des Fluges hat es geregnet, ein ungewöhnlich starker Sturm war jedoch nicht erwartet worden.\n\nSuch- und Rettungsteams sowie besorgte freiwillige Helfer setzen die Suche unermüdlich fort.",
        "makabayan_airlines_letter": "10. Februar 2014\n\nSehr geehrter Herr Borja und Familie,\n\nwir haben Ihre Anfrage zum Stand der Suche nach [b]Maria C. Borja[/b] erhalten, die wir zuvor als Passagierin des Fluges P-111 bestätigt haben. Leider müssen wir Ihnen mitteilen, dass es bei der Suche nach dem vermissten Flugzeug und dessen Passagieren keine neuen Erkenntnisse gegeben hat. Wir möchten Ihnen versichern, dass wir all unsere Bemühungen daran setzen, Antworten für Sie und Ihre Angehörigen zu finden. Sollte es neue Erkenntnisse in diesem Fall geben, werden wir Sie so bald wie möglich kontaktieren.\n\nWir möchten uns nochmals für den durch diese Tragödie entstandenen Schmerz und die Trauer entschuldigen. Wir bei Makabayan Airlines tun alles, um die Sicherheit all unserer Passagiere zu gewährleisten. Der Taifun war ein Unglück, das sich nicht wiederholen darf.\n\nWir hoffen, Ihnen bald wieder helfen zu können.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "Bescheinigung:\n\nHiermit bestätige ich, der Unterzeichner [b]Dr. Joseph de Leon[/b], dass ich [b]Paolo H. Borja[/b] am [b]15. März 2011[/b] untersucht habe. Die Untersuchung ergab, dass er/sie in der körperlichen und geistigen Verfassung ist, um schwere körperliche Arbeiten und andere anstrengende Tätigkeiten auszuführen.\n\n(FÜR DIE ARBEIT IM AUSLAND GEEIGNET)\n\nGezeichnet,\nDr. Joseph de Leon",
        "health_cert_mom": "Bescheinigung:\n\nHiermit bestätige ich, der Unterzeichner [b]Dr. Joseph de Leon[/b], dass ich [b]Maria C. Borja[/b] am [b]15. März 2011[/b] untersucht habe. Die Untersuchung ergab, dass er/sie in der körperlichen und geistigen Verfassung ist, um schwere körperliche Arbeiten und andere anstrengende Tätigkeiten auszuführen.\n\n(FÜR DIE ARBEIT IM AUSLAND GEEIGNET)\n\nGezeichnet,\nDr. Joseph de Leon",
        "oec_dad": "[b]OFW-ID:[/b] P1146733210\n[b]Name:[/b] Paolo H. Borja\n[b]Position:[/b] Elektroingenieur\n[b]Reisepass-Nr.:[/b] PC96305\n[b]Arbeitsort:[/b] Vereinigte Arabische Emirate\n[b]Auftraggeber:[/b] Al-Nura-Elektrotechnik\n[b]Bearbeitungsdatum:[/b] 22.04.2011\n[b]Gültig für Ausreise bis:[/b] 22.04.2016",
        "oec_mom": "[b]OFW-ID:[/b] P1146733211\n[b]Name:[/b] Maria C. Borja\n[b]Position:[/b] Haushaltshilfe\n[b]Reisepass-Nr.:[/b] PC42078\n[b]Arbeitsort:[/b] Vereinigte Arabische Emirate\n[b]Auftraggeber:[/b] Mansour Khan\n[b]Bearbeitungsdatum:[/b] 22.04.2011\n[b]Gültig für Ausreise bis:[/b] 22.04.2016",
        "valid_id_dad": "[b]Verkehrsministerium\nPrivater Führerschein[/b]\n\nNachname, Vorname, weitere Vornamen: Borja, Paolo Hernan\nNationalität: PHL\nGeschlecht: M\nGeburtsdatum: 12.05.1973\nAdresse: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nFührerschein-Nr.: X16-25-00076\nGültig bis: 16.05.2015\nBlutgruppe: 0, Augenfarbe: Braun\n\n[b]Unterzeichnet von\nEdgar A. Montes (Stellvertretender Minister)[/b]",
        "valid_id_mom": "[b]Wahlkommission – Wählerausweis[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nGeburtsdatum: 7. September 1976\nFamilienstand: Verheiratet\nStaatsangehörigkeit: Filipina\nAdresse: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nWahlbezirks-Nr.: [b]0119B[/b]\n\nUnterzeichnet,\nJulio S. Dimaculangan, Jr.\nVorsitzender, Wahlkommission"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Unsere Gedanken sind in dieser schwierigen Zeit bei euch.\n\nVon Tito-Boy und Tita-Baby",
        "condolence_letter_2": "Unser herzliches Beileid.\n\nMöge die Liebe der Menschen in dieser schwierigen Zeit helfen.\n\n– Liamson Integrated School",
        "condolence_letter_3": "Unser Beileid zu diesem Verlust.\n\nHerzlichst, die Familie Salva Cruz"
    },
    "ch10sc1":
    {
        "rejection_letter": "Fr. Louise Ordunia,\n\nwir möchten Ihnen für Ihr Interesse an unserem Studiengang Bachelor of Science Physik bedanken. Unser Bewerbungsausschuss hat die Prüfung Ihrer Bewerbung abgeschlossen.\n\nWir bedauern, Ihnen mitteilen zu müssen, dass wir Ihnen keine Zulassung zur University of New Hampton anbieten können. Uns ist bewusst, dass Sie viel Zeit und Mühe in Ihre Bewerbung gesteckt haben, und wir fühlen uns geehrt, dass Sie uns als Lehranstalt in Betracht gezogen haben.\n\nIn diesem Jahr haben wir mehr Bewerbungen erhalten als je zuvor, was uns die Entscheidung schwer gemacht hat, da wir nur eine begrenzte Anzahl qualifizierter Studenten aufnehmen können.\n\nTrotzdem möchten wir Ihnen zu Ihren beeindruckenden akademischen Leistungen gratulieren. Wir sind zuversichtlich, dass Sie sich auch in Zukunft um akademische Spitzenleistungen bemühen werden. Für Ihr Studium und Ihre Zukunft wünschen wir Ihnen viel Erfolg!\n\nSollten Sie Fragen haben, zögern Sie nicht, uns zu kontaktieren.\n\nFr. Adrianne Velez\nZulassungsausschuss\nUniversity of New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "– Zunächst schien es eine Korrelation zwischen der Konzentration von Opfern der Katastrophe/Ereignissen und den Quantenfluktuationen zu geben.\n\n– Entgegen der Erwartungen wurden jedoch im Mondragon-Krankenhaus, wo die meisten Flüchtlinge und Opfer nach Hilfe suchen, keine Fluktuationen aufgezeichnet.\n\n– Daher nehme ich an, dass eine solche Korrelation ungültig ist. Sie schien ohnehin nicht stichhaltig zu sein, aber das gilt auch für die offensichtliche Verletzung des Doppelspaltexperiments und folglich für das derzeitige Verständnis des Welle-Teilchen-Dualismus."

    }
}
