{
    "ch5sc8": {
        "rescue_team_letter": "20 febbraio 2014\n\nGentile signor Borja,\n\nCon il nostro più profondo rammarico, dobbiamo informarla che al momento non disponiamo del personale necessario per formare una squadra di ricerca e salvataggio. In seguito agli inspiegabili e disastrosi eventi del 12 febbraio 2014, tutto il personale disponibile è impegnato nelle operazioni di soccorso e salvataggio nelle aree colpite.\n\nLe esprimiamo la nostra sincera solidarietà per la sua famigliare scomparsa, [b]Maria C. Borja[/b]. Non possiamo immaginare il dolore che prova a causa dall'inesplicabile scomparsa del velivolo e le auguriamo ogni fortuna nelle sue ricerche.\n\nDistinti saluti,\nAeroporto internazionale delle Filippine",
        "news_article": "ANCORA NESSUNA TRACCIA DELL'AEREO SCOMPARSO\n\n11 febbraio 2014\n\nIl 9 febbraio 2014 il volo P-111 di Makabayan Airlines, diretto all'Aeroporto internazionale delle Filippine, è scomparso durante un tifone.\n\nFelicity Ramos, una portavoce di Makabayan Airlines, ha riferito che la compagnia aerea sta facendo tutto il possibile per rintracciare e localizzare l'aereo in questione, ma che le indagini non sono riuscite a trovare nuove piste.\n\n\"Esprimiamo tutta la nostra solidarietà alle famiglie dei passeggeri dispersi\" ha continuato Ramos. \"Stiamo facendo del nostro meglio per rispondere alle vostre domande e, si spera, trovare i vostri cari.\"\n\nIl giorno del volo pioveva, ma le autorità non si aspettavano che quella strana tempesta si alimentasse tanto velocemente e raggiungesse una tale intensità.\n\nLe squadre di ricerca e soccorso e i volontari stanno prestando instancabilmente il loro aiuto alle indagini.",
        "makabayan_airlines_letter": "10 febbraio 2014\n\nGentile signor Borja e famiglia,\n\nAbbiamo ricevuto le vostre richieste relative allo stato delle ricerche di [b]Maria C. Borja[/b], che abbiamo già confermato essere tra i passeggeri del volo P-111. Purtroppo siamo spiacenti di informarvi che non sono emerse nuove piste nelle indagini sul volo scomparso e sulle persone che si trovavano a bordo del velivolo. Vogliamo assicurarvi che stiamo concentrando tutti i nostri sforzi nella ricerca della persona a voi cara e che stiamo facendo tutto il possibile per darvi delle risposte. Qualora ci fossero degli sviluppi, vi contatteremo al più presto.\n\nAncora una volta, vorremmo scusarci profondamente per il dolore causato da questa tragedia. Makabayan Airlines fa del suo meglio per garantire la sicurezza di tutti i suoi passeggeri. Non permetteremo che si ripeta più una situazione simile a quella causata da questo tifone anomalo.\n\nCi auguriamo di potervi servire di nuovo al più presto.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "A chi di dovere:\n\nIl sottoscritto [b]dottor Joseph de Leon[/b] certifica di aver visitato [b]Paolo H. Borja[/b] in data [b]15 marzo 2011[/b]. La visita ha stabilito che il/la paziente è nel pieno possesso delle proprie facoltà mentali ed è in grado di svolgere lavori faticosi e altre attività pesanti.\n\n(ABILE AL LAVORO ALL'ESTERO)\n\nFirmato,\nDott. Joseph de Leon",
        "health_cert_mom": "A chi di dovere:\n\nIl sottoscritto [b]dottor Joseph de Leon[/b] certifica di aver visitato [b]Maria C. Borja[/b] in data [b]15 marzo 2011[/b]. La visita ha stabilito che il/la paziente è nel pieno possesso delle proprie facoltà mentali ed è in grado di svolgere lavori faticosi e altre attività pesanti.\n\n(ABILE AL LAVORO ALL'ESTERO)\n\nFirmato,\nDott. Joseph de Leon",
        "oec_dad": "[b]OFW ID:[/b] P1146733210\n[b]Nome:[/b] Paolo H. Borja\n[b]Lavoro:[/b] Ingegnere elettrico\n[b]Passaporto:[/b] PC96305\n[b]Luogo di lavoro:[/b] Emirati Arabi Uniti\n[b]Datore di lavoro:[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Data di elaborazione:[/b] 22/04/2011\n[b]Valido per l'espatrio fino al:[/b] 22/04/2016",
        "oec_mom": "[b]OFW ID:[/b] P1146733211\n[b]Nome:[/b] Maria C. Borja\n[b]Lavoro:[/b] Assistente domestica\n[b]Passaporto:[/b] PC42078\n[b]Luogo di lavoro:[/b] Emirati Arabi Uniti\n[b]Datore di lavoro:[/b] Mansour Khan\n[b]Data di elaborazione:[/b] 22/04/2011\n[b]Valido per l'espatrio fino al:[/b] 22/04/2016",
        "valid_id_dad": "[b]Dipartimento dei trasporti\nPatente di guida non professionale[/b]\n\nCognome e nome: Borja, Paolo Hernan\nNazionalità: PHL\nSesso: M\nData di nascita: 12/05/1973\nIndirizzo: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nNumero della patente.: X16-25-00076\nData di scadenza: 2015/05/16\nGruppo sanguigno: O, Colore degli occhi: marrone\n\n[b]Firma\nEdgar A. Montes (Assistente segretario)[/b]",
        "valid_id_mom": "[b]Commissione elettorale - Tessera elettorale[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nData di nascita: 7 settembre 1976\nStato civile: sposata\nCittadinanza: filippina\nIndirizzo: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nDistretto n.: [b]0119B[/b]\n\nFirma,\nJulio S. Dimaculangan, Jr.\nPresidente della Commissione elettorale"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Vi siamo vicini in questo momento difficile.\n\nTito Boy e Tita Baby",
        "condolence_letter_2": "Condoglianze per la vostra perdita.\n\nChe l'affetto di chi vi circonda possa aiutarvi in questi momenti difficili.\n\n- Scuola Inclusiva Liamson",
        "condolence_letter_3": "Le nostre più sentite condoglianze per la vostra perdita.\n\nCon affetto, famiglia Salva Cruz"
    },
    "ch10sc1":
    {
        "rejection_letter": "Signorina Louise Ordunia,\n\nVorremmo ringraziarla per l'interesse dimostrato per il nostro corso di laurea in fisica. Il nostro comitato ha ultimato l'esame della sua richiesta.\n\nSiamo spiacenti di informarla che non possiamo offrirle un posto all'Università di New Hampton. Siamo consapevoli che ha dedicato una ragguardevole quantità di tempo e impegno nella preparazione della sua domanda e siamo onorati che lei ci abbia presi in considerazione.\n\nQuest'anno abbiamo ricevuto un numero record di candidature, il che ha reso molto difficile la nostra decisione, perché possiamo ospitare solo un numero limitato di studenti qualificati.\n\nNonostante ciò, vorremmo congratularci con lei per il suo straordinario curriculum accademico. Siamo fiduciosi che in futuro continuerà a perseguire simili livelli di eccellenza accademica. Le auguriamo il meglio per i suoi studi e il suo futuro!\n\nIn caso di domande, non esiti a contattarci.\n\nSig.ra Adrianne Velez\nResponsabile delle ammissioni\nUniversità di New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- Inizialmente sembrava esserci una correlazione tra la concentrazione di vittime/eventi legati al Cataclisma e le fluttuazioni quantiche.\n\n- Tuttavia, contrariamente alle aspettative, non sono state rilevate fluttuazioni presso l'ospedale Mondragon, dove è presente il maggior numero di rifugiati e vittime in cerca di aiuto.\n\n- Ciò mi spinge a credere che la correlazione sia solo apparente. Sembrava improbabile già inizialmente, ma lo stesso si può dire dell'apparente violazione dell'esito dell'esperimento della doppia fenditura e, di conseguenza, delle attuali teorie relative al dualismo onda-particella."

    }
}
