{
    "ch5sc8": {
        "rescue_team_letter": "Peb 20 2014\n\nMinamahal na Mr. Borja,\n\nMay lubos naming pagsisising ipaalam sa inyo ang aming kawalan ng kakayahan na ipadala ang sinuman sa aming mga tao para sa isang espesyal na search-and-rescue team sa ngayon. Kasunod ng hindi maipaliwanag na mga mapaminsalang pangyayari noong Pebrero 12, 2014, lahat kami ay abala sa ngayon sa pagsasagawa ng rescue at relief operations sa mga apektadong lugar.\n\nIpinapaabot namin sa inyo ang aming taos-pusong pakikiramay hinggil sa inyong nawawalang mahal sa buhay, si [b]Maria C. Borja[/b]. Marahil ay hindi aarok ang sakit na dulot ng isang hindi maipaliwanag na pagkawala ng isang eroplano, at hangad namin ang inyong magandang kapalaran sa inyong mga pagsisikap.\n\nGumagalang,\nPhilippine International Airport",
        "news_article": "WALA PA RING BAKAS NG NAWAWALANG EROPLANO\n\nPeb 11 2014\n\nNoong Pebrero 9, 2014, ang Flight P-111 ng Makabayan Airlines ay nawala sa isang bagyo sa isang flight patungong Philippine International Airport.\n\nAyon kay Felicity Ramos, tagapagsalita ng Makabayan Airlines, ginagawa nila ang lahat ng kanilang makakaya para matunton at mahanap ang tinutukoy na eroplano, ngunit wala pang bagong lead sa imbestigasyon.\n\n\"Ipinapaabot namin ang aming lubos na pakikiramay sa mga pamilya ng mga nawawalang pasahero,\" patuloy ni Ramos. \"Ginagawa namin ang lahat ng aming makakaya upang masagot ang inyong mga katanungan at sana mahanap ang inyong mga mahal sa buhay.\"\n\nUmuulan noong araw ng paglipad, ngunit hindi inaasahan ng mga awtoridad na ganoon lalakas at bibilis ang pambihirang bagyo.\n\nAng mga search and rescue teams pati na rin ang mga concerned volunteers ay walang pagod na nagsisikap sa imbestigasyon.",
        "makabayan_airlines_letter": "Peb 10 2014\n\nMinamahal na Mr. Borja at pamilya,\n\nNatanggap namin ang inyong mga katanungan patungkol sa katayuan ng paghahanap kay [b]Maria C. Borja[/b], na nakumpirma namin na isang pasahero ng flight P-111. Sa kasamaang palad, ikinalulungkot naming ipaalam sa inyo na walang mga bagong lead sa imbestigasyon ng nawawalang flight at lahat ng taong nakasakay sa nasabing flight. Nais naming tiyakin sa inyo na itinutuon namin ang lahat ng aming mga pagsisikap sa paghahanap ng mga sagot para sa inyo at sa inyong mahal sa buhay, at kung may anumang pag-usad sa kaso, makikipag-ugnayan kami sa inyo sa lalong madaling panahon.\n\nMuli, nais naming lubos na humingi ng paumanhin para sa sakit at pighati na dulot ng trahedyang ito. Sa Makabayan Airlines, ginagawa namin ang lahat ng aming makakaya upang matiyak ang kaligtasan at seguridad ng lahat ng aming mga pasahero. Ang pambihirang bagyo ay isang aksidente na hindi na namin hahayaang maulit pa.\n\nUmaasa kaming mapaglingkuran kayong muli sa lalong madaling panahon.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "Sa kinauukulan:\n\nIto ay pagpapatunay na sinuri ko, ang nakalagda na si [b]Dr. Joseph de Leon[/b], si [b]Paolo H. Borja[/b] noong [b]Marso 15, 2011[/b]. Natukoy sa pagsusuri na siya ay nasa mabuting kalagayan ng pag-iisip at katawan upang magsagawa ng pisikal na mahihirap na trabaho at iba pang mabibigat na gawain.\n\n(OK PARA MAGTRABAHO SA IBANG BANSA)\n\nNilagdaan,\nDr. Joseph de Leon, MD",
        "health_cert_mom": "Sa kinauukulan:\n\nIto ay pagpapatunay na sinuri ko, ang nakalagda na si [b]Dr. Joseph de Leon[/b], si [b]Maria C. Borja[/b] noong [b]Marso 15, 2011[/b]. Natukoy sa pagsusuri na siya ay nasa mabuting kalagayan ng pag-iisip at katawan upang magsagawa ng pisikal na mahihirap na trabaho at iba pang mabibigat na gawain.\n\n(OK PARA MAGTRABAHO SA IBANG BANSA)\n\nNilagdaan,\nDr. Joseph de Leon, MD",
        "oec_dad": "[b]OFW ID:[/b] P1146733210\n[b]Pangalan:[/b] Paolo H. Borja\n[b]Posisyon:[/b] Electrical Engineer\n[b]Pasaporte Blg.:[/b] PC96305\n[b]Lugar ng Trabaho:[/b] United Arab Emirates\n[b]Principal:[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Petsa kung Kailan Naiproseso:[/b] 04/22/2011\n[b]May bisa para sa paglabas hanggang sa:[/b] 04/22/2016",
        "oec_mom": "[b]OFW ID:[/b] P1146733211\n[b]Pangalan:[/b] Maria C. Borja\n[b]Posisyon:[/b] Domestic Helper\n[b]Pasaporte Blg.:[/b] PC42078\n[b]Lugar ng Trabaho:[/b] United Arab Emirates\n[b]Principal:[/b] Mansour Khan\n[b]Petsa kung Kailan Naiproseso:[/b] 04/22/2011\n[b]May bisa para sa paglabas hanggang sa:[/b] 04/22/2016",
        "valid_id_dad": "[b]Department of Transportation\nNon-Professional Driver's License[/b]\n\nApelyido, Pangalan, Gitnang Pangalan: Borja, Paolo Hernan\nNasyonalidad: PHL\nKasarian: L\nPetsa ng Kapanganakan: 1973/05/12\nAddress: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nLisensya Blg.: X16-25-00076\nPetsa ng Pag-expire: 2015/05/16\nBlood Type: O, Kulay ng Mata: Brown\n\n[b]Nilagdaan ni\nEdgar A. Montes (Assistant Secretary)[/b]",
        "valid_id_mom": "[b]Commission on Elections - Voter's ID[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nPetsa ng Kapanganakan: Set 7, 1976\nKatayuang Sibil: Kasal\nPagkamamamayan: Filipino\nAddress: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nPresinto Blg.: [b]0119B[/b]\n\nNilagdaan,\nJulio S. Dimaculangan, Jr.\nChairman, Commission on Elections"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Nasa isipan ka namin nang may pagmamahal sa panahong ito ng pagsubok.\n\nMula kina Tito Boy at Tita Baby",
        "condolence_letter_2": "Nakikiramay sa inyong pangungulila.\n\nNawa'y ang pagmamahal ng mga nakapaligid sa inyo ay makatulong sa inyo sa panahong ito ng pagsubok.\n\n- Liamson Integrated School",
        "condolence_letter_3": "Bukal kaming nakikiramay sa inyong pangungulila.\n\nNagmamahal, Ang Salva Cruz Family"
    },
    "ch10sc1":
    {
        "rejection_letter": "Ms. Louise Ordunia,\n\nNais naming pasalamatan ka sa iyong interes sa aming Bachelor of Science in Physics degree program. Natapos na ng aming komite ang pagsusuri sa iyong aplikasyon.\n\nIkinalulungkot naming ipaalam sa iyo na hindi namin maiaalok sa iyong makapasok sa University of New Hampton. Nauunawaan namin na naglaan ka ng napakarami mong oras at pagsisikap sa paggawa ng iyong aplikasyon at ikinararangal namin na mapabilang sa isa sa iyong mga pinagpipilian.\n\nAng bilang ng mga aplikante sa taong ito ang pinakamalaki, na nagpapahirap sa aming desisyon, dahil limitado lang ang bilang ng mga kuwalipikadong mag-aaral na kakayanin naming tanggapin.\n\nSa kabila nito, nais ka naming batiin sa iyong kahanga-hangang akademikong rekord. Kami ay nagtitiwala na patuloy kang susulong nang may pagpupursigi sa akademikong kahusayan. Hangad namin ang iyong magandang kapalaran sa iyong pag-aaral at sa iyong kinabukasan!\n\nKung mayroon kang anumang mga katanungan, mangyaring huwag mag-atubiling makipag-ugnayan sa amin.\n\nGng. Adrianne Velez\nAdmissions Chair\nUniversity of New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- Noong una, parang lumilitaw na may ugnayan sa pagitan ng dami ng mga biktima/pangyayari kaugnay ng Ruling at mga quantum fluctuation.\n\n- Gayunpaman, salungat sa mga inaasahan, walang mga fluctuation na naitala sa Mondragon Hospital kung saan mayroong pinakamalaking bilang ng mga refugee at biktima na humihingi ng tulong.\n\n- Ito ang naging dahilan upang ako ay maniwala na ang naturang ugnayan ay malamang na hindi wasto. Sa simula pa lang, ito ay tila hindi na makatuwiran, ngunit gayon din ang kakatwang resulta ng double-slit experiment at, sa ganang ito, ang pagsalungat sa kasalukuyang pag-unawa sa wave-particle duality."

    }
}
