{
  "1201": {
    "author": "Sheila Sta. Maria",
    "time": "09:00",
    "date": "14 febbraio 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Il 12 febbraio 2014 si è scatenato un fenomeno inspiegabile che ha coinvolto tutto il globo: una serie di catastrofi naturali ha colpito varie parti del mondo nel lasso di sei ore. Questo evento catastrofico, ora comunemente noto come Cataclisma o Giudizio, ha provocato una recessione globale e perdite internazionali per quasi 20 miliardi di dollari.\n\nIn totale, sono state registrate 308 catastrofi naturali tra cui terremoti, tsunami, tornado e uragani collegati al Cataclisma. Le aree e le regioni colpite hanno subito gravi danni e due meraviglie del mondo sono state irreparabilmente danneggiate. Questo evento ha inflitto ai paesi effetti negativi che vanno dalla disoccupazione su larga scala a carestie diffuse.\n\nMeteorologi e sismologi di tutto il mondo non sono ancora riusciti a fornire una spiegazione logica per l'avvento spontaneo di tali catastrofi. Sono state formulate delle ipotesi ancora in fase di studio, come quella dei fisici quantistici che ipotizzano possa trattarsi del risultato di una collisione tra multiversi secondo l'interpretazione di Everett.\n\nLe Filippine, considerate tra i paesi più \"fortunati\", sono state colpite da due terremoti e un uragano, che hanno interessato in particolare il nord e il sud del paese. Nonostante la quantità relativamente ridotta di catastrofi naturali, gli effetti si stanno ancora facendo sentire. Le regioni urbane e le città metropolitane sono state risparmiate. Il Consiglio nazionale di statistica (CNS) stima 461.000 vittime e danni per 940 miliardi di pesos.\n\nCome la maggior parte delle nazioni del terzo mondo, le Filippine sono ancora in stato di emergenza e in seguito all'evento il presidente Fernando Cojuangco ha ricevuto poteri esecutivi speciali.\n\n[b]9 febbraio.[/b] Una zona di bassa pressione (ZBP) si sviluppa a est dell'Area di responsabilità delle Filippine (ARF).\n\n[b]11 febbraio.[/b] La ZBP si intensifica rapidamente. Quel giorno PAGASA la classifica dapprima come ciclone tropicale, quindi come uragano, assegnandogli il nome Halanda. Si prevedeva che avrebbe colpito il nord-ovest qualche ora dopo, quindi i civili sono stati prontamente evacuati.\n\n[b]02:16 del 12 febbraio.[/b] Il primo terremoto colpisce Strasburgo, in Francia, dando inizio alla serie di catastrofi.\n\n[b]03:12 del 12 febbraio.[/b] Un terremoto di magnitudo 8,2 e 1 minuto e 12 secondi di durata colpisce il nord, con epicentro a Panpan, Makarito, seguito da 2 scosse di assestamento.\n\n[b]03:29 del 12 febbraio.[/b] L'uragano Halanda si rafforza rapidamente, con venti che raggiungono i 220 km/h, e colpisce il nord-ovest.\n\n[b]04:08 del 12 febbraio.[/b] Un terremoto di magnitudo 7,8 e 1 minuto e 36 secondi di durata colpisce il sud, con epicentro a Buwanan, Santoro, seguito da 3 scosse di assestamento.\n\n[b]12 febbraio.[/b] Il presidente Fernando Cojuangco proclama lo stato di emergenza nella nazione. Il congresso conferisce rapidamente poteri esecutivi speciali al presidente per una \"risposta immediata alla crisi\".\n\n[b]13 febbraio.[/b] La Polizia nazionale filippina (PNF) schiera fino a 7.000 unità e mezzi corazzati, stabilisce dei checkpoint e impone il coprifuoco per ridurre lo sciacallaggio.\n\n[b]14 febbraio.[/b] Il Dipartimento per lo sviluppo sociale e il welfare (DSSW) stima che più di 5,2 milioni di famiglie ovvero circa 25,1 milioni di individui (quasi 1/4 della popolazione) siano stati colpiti dal Cataclisma.\n\n[b]15 febbraio.[/b] Il Consiglio nazionale per la riduzione del rischio e la gestione delle catastrofi (CNRRGC) riferisce che il bilancio iniziale è di 284.000 vittime, la maggior parte a Makarito, Panguina e Carlosan.\n\n[b]16 febbraio.[/b] Il senato crea un fondo di recupero per le vittime da 49 miliardi di pesos. Il presidente della Commissione finanze del senato Norbert Cupitero promette che il senato introdurrà delle salvaguardie per \"garantire che i fondi non vadano a funzionari pubblici corrotti\".\n\n[b]17 febbraio.[/b] Cojuangco fa un discorso alla nazione sugli sforzi per la ricostruzione, parlando in particolare dell'imponente ed elegante ristrutturazione di un ponte pedonale a Makarito da 15 milioni di pesos.\n\n[b]19 febbraio.[/b] Il ministro della salute dottor Frankie Santos IX annuncia un piano per la tinteggiatura degli ospedali nelle città urbane, asserendo che \"pareti appena riverniciate sono importanti per il benessere dei pazienti\". Quando gli viene chiesto della ristrutturazione degli ospedali provinciali distrutti, Santos abbandona la conferenza stampa.\n\n[b]23 febbraio.[/b] Dopo la pubblicazione di numerosi articoli internazionali che criticavano la risposta alla crisi della nazione, arrivano aiuti esteri dai paesi limitrofi e dalle organizzazioni no-profit. Il portavoce presidenziale Roberto Quimpo elogia i leader mondiali per gli aiuti finanziari e si scaglia contro i giornalisti per le loro \"critiche prive di valore\".\n\n[b]25 febbraio.[/b] Il senato aumenta il budget stanziato per il 2014 per lavori di ristrutturazione, riparazione e ricostruzione delle aree colpite a 69 miliardi di pesos. Cupitero ribadisce l'introduzione di salvaguardie contro la corruzione e garantisce una distribuzione rapida dei fondi e degli aiuti.\n\n[b]2 marzo.[/b] Santos rivela il suo progetto di ricerca sull'ibrido tra mango e banana, stroncato dalla critica. \"Dopo essermi ridestato da un sogno, ho capito come salvare il paese da questa stupida crisi\" ha dichiarato Santos in un comunicato.\n\n[b]8 marzo.[/b] L'Organizzazione dei Paesi Uniti condivide la frustrazione delle vittime per la \"lentissima\" consegna degli aiuti nelle aree devastate dal Cataclisma.\n\n[b]17 marzo.[/b] Cojuangco fa un breve discorso alla nazione su altri cinque progetti di ristrutturazione di ponti pedonali completati in tempo.\n\n[b]18 marzo.[/b] Gli esperti dell'Università delle Filippine (UF) prevedono il raggiungimento di 300.000 decessi entro l'inizio di aprile se i soccorsi dovessero continuare a essere \"sistematicamente deludenti\", dovuti principalmente alla mancanza di accesso a cure, servizi essenziali, acqua e cibo.\n\n[b]20 marzo.[/b] Il portavoce presidenziale Roberto Quimpo sprona i filippini a resistere contro la previsione dell'UF. \"Dimostriamo all'UF che si sbaglia! Digiunate ancora un po'. Siamo tutti sulla stessa barca e non raggiungeremo le 300.000 morti entro il 1º aprile\" ha detto Quimpo in un comunicato.\n\n[b]1º aprile.[/b] Insieme all'incremento della disoccupazione e alla scarsità di cibo, il CNRRGC comunica che il bilancio delle vittime ha raggiunto quota 290.000. \"Ecco fatto! Abbiamo vinto! Abbiamo fatto meglio della previsione dell'UF. Il numero finale non è molto inferiore a quello previsto, ma abbiamo appena dimostrato statisticamente l'innegabile competenza del governo\" ha esclamato Quimpo in un'intervista.\n\n[b]18 aprile.[/b] Il presidente Cojuangco rivela che l'attesissimo piano generale di crisi ha finalmente raggiunto la fase di pianificazione preliminare. \"Finalmente, a due mesi dalle catastrofi, sono onorato di annunciare che stiamo pensando a come predisporre il piano al fine di garantire un'elevatissima percentuale di successi in tutti i campi e i settori\" ha dichiarato Cojuangco in un'intervista.\n\n[b]4 maggio.[/b] Il CNRRGC comunica che il bilancio delle vittime ha raggiunto quota 348.000.\n\n[b]23 maggio.[/b] Quimpo annuncia ritardi nella pianificazione preliminare, sostenendo che potrebbero essere necessarie altre 2-3 settimane prima che il comitato del piano generale di crisi dia inizio alla fase di pianificazione.\n\n[b]27 maggio.[/b] Il numero di civili che abbandonano le aree di evacuazione ha raggiunto livelli mai visti prima a causa della carenza di beni e servizi essenziali.\n\n[b]13 giugno.[/b] In seguito al Giorno dell'indipendenza, Cojuangco annuncia la proroga dei suoi poteri esecutivi speciali e la transizione del piano generale di crisi alla fase di pianificazione. \"Il comitato ha fatto tutto il necessario e adottato ogni misura per garantire la preparazione al momento dell'esecuzione\" ha dichiarato Cojuangco in un comunicato.\n\n[b]19 luglio.[/b] Il CNRRGC comunica che il bilancio delle vittime ha raggiunto quota 402.000.\n\n[b]10 agosto.[/b] In risposta all'abbandono da parte della popolazione delle aree di evacuazione, Cojuangco ha annunciato la creazione di Unità di risposta alla crisi (URC) nei comuni e nelle città delle aree interessate, per fornire soccorso e assistenza centralizzati alle unità di evacuazione.\n\n[b]2 settembre.[/b] Secondo un rapporto nazionale, gli URC si sono rivelati efficaci nell'efficientamento della diffusione degli aiuti. Inoltre, vi sono stati meno tentativi di abbandono delle aree da parte della popolazione e le condizioni di vita di vittime ed evacuati sono migliorate. Tuttavia, gli esperti e i critici sottolineano che l'accesso alle cure è ancora fortemente limitato.\n\n[b]6 settembre.[/b] Nonostante il continuo rifiuto di un'evacuazione permanente di massa come passo concreto, finalmente Quimpo annuncia che il progetto di legge sull'evacuazione permanente delle vittime della crisi è stato convertito in legge.\n\n[b]8 settembre.[/b] Dopo la ricostruzione di ponti pedonali, semafori e chiusini, inizia la ristrutturazione e costruzione di unità abitative per l'evacuazione permanente di massa, a cui nel 2015 seguiranno strade e autostrade. Quimpo vanta i progressi fatti e afferma di aver seguito il corretto ordine di priorità."
  },
  "8342": {
    "author": "Sheila Sta. Maria",
    "time": "21:06",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "Il rapporto di lunedì del Dipartimento per gli affari economici e sociali dell'Organizzazione dei Paesi Uniti basato sugli indicatori delle attività commerciali ha sottolineato come gli sforzi dei leader mondiali a favore dell'occupazione abbiano aiutato la ripresa dell'economia mondiale dopo il disastroso impatto del Cataclisma.\n\nIl DAES dell'OPU ha elogiato i leader mondiali per i programmi intrapresi, indicando il processo di adattamento e adeguamento dell'economia concentrandosi sui programmi di ricostruzione e sulla creazione di posti di lavoro per i cittadini.\n\n\"Questa nuova analisi mostra il significativo impatto economico delle nuove regole e politiche introdotte dai governi e dalla BMDO in risposta alla recessione\" ha affermato Masamuri Takeda, capo economista del DAES dell'OPU. \"Illustra inoltre il ruolo vitale degli interventi politici per aiutare a mitigare i danni incrementali alle economie. Queste osservazioni possono fornire ai governi un piano d'azione per aiutare le rispettive economie a riprendersi completamente e per ridurre gli impatti del Cataclisma sull'economia e sulla popolazione\".\n\nIl Cataclisma ha provocato la recessione di inizio anno, facendo perdere 18,6 miliardi di dollari all'economia globale, una cifra equivalente al 7,8%-11,4% del prodotto interno lordo (PIL).\n\nSebbene nel 2014 l'economia mondiale stia affrontando la peggiore recessione della storia (-15,8%), la Banca Mondiale dell'Oro prevede l'inizio di una ripresa sostenibile nel primo trimestre del prossimo anno, con una crescita del PIL compresa tra il 4,7% e il 9,1%.\n\nTuttavia, si prevede che il rapporto debito/PIL dei paesi del terzo mondo superi la soglia dell'80% del PIL medio. Il rapporto del DAES dell'OPU indica che ciò è dovuto alle politiche di spesa sconsiderate messe in atto dai rispettivi governi, che hanno mantenuto deboli i fondamentali macroeconomici di ciascun paese."
  },
  "4498": {
    "author": "Kenneth Aragones",
    "time": "18:32",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Soprannominata la capitale gastronomica delle Filippine, Liamson City è celebre per essere una delle migliori località del paese per soddisfare le proprie papille gustative. Ci sono così tanti ristoranti e venditori ambulanti in grado di preparare del cibo squisito che a volte può essere difficile individuare i migliori. Quelli che cerchiamo sono i luoghi che servono pietanze autentiche e deliziose, frequentati assiduamente dai locali.\n\n[center][b]HALO-HALO[/b][/center]\n\nDoring, il locale per eccellenza in fatto di comfort food, offre tra i suoi dolci l'halo-halo. Servito con vari condimenti, è composto da un grosso pezzo di morbido flan di latte annidato tra banane, ube halaya, nata de coco, fagioli rossi dolci e ghiaccio tritato. L'halo-halo di Doring, preparato con generose quantità di tutti questi ingredienti, è perfetto per coloro che desiderano una versione più appagante di questo dolce locale.\n\n[center][b]LUGAW[/b][/center]\n\nQuesta pietanza semplicissima viene servita in una scodella di ceramica con un trito di aglio ed erba cipollina passati in padella insieme al succo di calamondino. Si tratta del piatto ideale per chi desidera fare uno spuntino veloce senza spendere molto. Ha un ottimo rapporto qualità-prezzo, soprattutto se ordinato con dell'okoy croccante.\n\n[center][b]PALITAW[/b][/center]\n\nLa vicina Bonifacio è celebre per le sue torte di riso, ma c'è una donna che ha osato sfidare il suo primato. La settantacinquenne Tarciana Reyes ha venduto degli eccellenti palitaw e galapong per quasi 40 anni a Taytay, proprio accanto al Memorial Stadium di Liamson. È possibile acquistare biko e galapong praticamente in qualsiasi mercato. Vengono venduti all'interno dei bilaos con altre torte di riso come il sapin-sapin. Il biko è una torta di riso coperta di latik, la dolce e croccante cagliata ottenuta da latte di cocco e zucchero, mentre il galapong viene solitamente inzuppato in una speciale salsa, anch'essa a base di latte di cocco. Una fetta di biko o galapong si abbina perfettamente a una tazza di tè o caffè.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nInizialmente aperto sotto forma di mini ristorante da un gruppo di amici, Bahay Kamayan è diventato uno dei più celebri locali del centro di Liamson, frequentato anche da avventori provenienti da tutta l'area metropolitana nonché da altre province come Dolor, Mananita e Kantos. Bahay Kamayan permette di assaporare pietanze mai provate prima come il kandule (noto anche come pesce gatto). Il sinigang na kandule sa miso è la squisita versione di Bahay Kamayan della zuppa acida, nonché il piatto forte del locale. Non si può che apprezzare questa insolita pietanza con kandule, ortaggi e zuppa acida. Sebbene la zuppa non sia particolarmente gradita a molte persone, la versione offerta qui è in grado di far cambiare idea quasi a tutti.\n\n[center][b]BARBECUE[/b][/center]\n\nIdeale per chi cerca un'esperienza elettrizzante ed economica, il barbecue di maiale di Mang Gerry offre degli spiedini preparati con spesse fette di carne magra di maiale. Sebbene si tratti di un piccolo locale privo di parcheggio, il suo cibo vale ogni secondo di attesa. Il barbecue di Mang Gerry, la cui carne resta tenera anche da ben cotta, si abbina perfettamente alla salsa di aceto e cipolle."
  },
  "6969": {
    "author": "Althea K. Lucente",
    "time": "14:47",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Il ministro della salute Frankie Santos IX ha annunciato l'inizio della prima fase di sperimentazione degli ibridi tra mango e banana sugli esseri umani. Nonostante le critiche ricevute dalla comunità scientifica e accademica, Santos sostiene i loro \"incredibili poteri medici, in grado di curare qualsiasi malattia e disordine, compresi quelli concettuali come gli attuali problemi economici\". Inoltre, continua a ribadire che l'acqua potabile sarebbe in grado di rafforzarne gli effetti.\n\nLe sperimentazioni sarebbero state posticipate di un mese a causa della difficoltà nel trovare volontari, ma Santos ha assicurato il pubblico che i volontari saranno al sicuro da ogni pericolo e godranno di un'ingente assistenza finanziaria a vita.\n\n\"Ora continuate a tormentarmi affinché mi dimetta dal mio incarico, ma quando questa benedizione sarà presente in ogni casa vi pentirete delle vostre affermazioni\" ha dichiarato Santos in un comunicato, in risposta alle critiche ricevute da celebrità, icone ed esperti che chiedono le sue dimissioni. Nonostante le preoccupazioni sulla ristrutturazione degli ospedali e degli istituti medici colpiti dal Cataclisma, Santos ha risposto che la ricostruzione non è una priorità assoluta.\n\nGrazie a una svolta nelle ricerche sul genoma nota come CRISPY, il capo del gruppo di ricerca del ministro è riuscito a unire il codice genetico dei manghi e delle banane. Dopo numerose sperimentazioni e l'impiego di metà del budget del ministero, il gruppo di ricerca ha annunciato il suo primo storico successo nel settembre 2014. Poco dopo, il dicastero ha lanciato il trend virale #MangoBananaDanceChallenge per promuoverne le potenzialità e il consumo futuro attraverso dei video di danza.\n\nLa ricerca per il progetto di selezione di questo frutto è partita nel marzo 2014, circa un mese dopo il Cataclisma, in seguito alla \"realizzazione di un sogno\" del dottor Santos."
  },
  "1435": {
    "author": "Kiko Espadero",
    "time": "18:10",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Durante un'intervista, il presidente Cojuangco ha riferito che la Task force congiunta per il recupero dal Cataclisma prevede di completare tutti i progetti abitativi e le ristrutturazioni destinati ai sopravvissuti nel primo trimestre del prossimo anno. Tra di essi sono incluse 15.000 aule e un progetto per la ristrutturazione di un ponte pedonale da 20 milioni.\n\nSotto la direzione del Dipartimento nazionale dell'edilizia abitativa (DNEA), circa il 50% delle 205.128 unità abitative pianificate per le vittime del Cataclisma sono state completate e a gennaio dovrebbero essere assegnate alle famiglie colpite. Inoltre, il governo aggiungerà altre 100.000 unità abitative utilizzando il bilancio nazionale del prossimo anno.\n\n\"Il nostro obiettivo originale prevedeva di completare tutti i progetti abitativi entro la fine del 2014, ma realisticamente non sarà possibile perché il 2014 sta per concludersi. Pertanto, il nostro obiettivo è di completare tutti i progetti abitativi nel primo trimestre del 2015 e di aggiungere altre 100.000 unità, non solo nelle province vicine, ma anche in aree remote e nella regione delle isole, visto che sono le più colpite da uragani e terremoti\" ha annunciato il presidente Cojuangco ai giornalisti.\n\nDurante un'intervista Gerald Marcelino Jr, segretario del DNEA, ha annunciato che ogni casa a schiera sarà in grado di ospitare una famiglia con al più 8 membri e sarà composta da camera da letto, pavimento in granito e un'area di 30 metri quadrati che la renderanno più ampia delle unità di trasferimento esistenti, aventi una superficie calpestabile di soli 22 metri quadrati.\n\nIl governo sta controllando il rigoroso rispetto delle specifiche da parte degli appaltatori a cui sono stati assegnati i progetti abitativi del Cataclisma per garantirne la qualità. Tuttavia, gli ingegneri hanno fatto notare che la tempistica dal DNEA per il completamento del progetto non corrisponde ai tempi di costruzione standard delle case in cemento dotate di almeno un piano.\n\n\"Per il momento, miei amati connazionali, adattatevi a queste unità abitative temporanee. È vero, non siamo orgogliosi della loro robustezza, ma nel frattempo è meglio che dormire sul pavimento di un campo coperto. Stiamo facendo del nostro meglio, quindi aiutateci e collaborate\" ha aggiunto il presidente Cojuangco.\n\nSecondo le più recenti statistiche contenute nei rapporti nazionali, i costi totali per i danni e le perdite nelle aree colpite dal Cataclisma hanno raggiunto quota 938,5 miliardi di pesos."
  },
  "3874": {
    "author": "Jillian Calangi",
    "time": "14:27",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Giovedì scorso il generale Somara Buendia, capo della polizia, ha interrogato il ministro della salute dottor Frankie Santos sull'acquisto di 1 milione di dosi di vaccino a 2.500 pesos cadauna, anziché al prezzo medio di mercato di circa 1.000 pesos.\n\nIn una riunione congiunta, il generale Buendia ha fatto notare l'approvvigionamento del Ministero della Salute di kit di vaccini immunizzanti al costo di 2.500 pesos cadauno, più del triplo del prezzo offerto dalla Sanoly Pharma Corporation, pari a 800 pesos.\n\n\"Dottor Santos, esigo una risposta. Si dimentichi del suo inutile progetto di selezione della frutta. Il consenso scientifico è diametralmente opposto alle sue affermazioni, pertanto si sta solo illudendo. Ora le chiedo di rispondere alla questione sollevata da alcuni cittadini\" ha detto Buendia in un comunicato.\n\nLa presidentessa del senato Gladys Ramos ha aggiunto che la sua camera non riesce a comprendere perché il Ministero della Salute abbia dovuto pagare quella \"cifra esorbitante\" per le dosi di vaccino né perché ci sia una tale differenza tra i prezzi. Ha inoltre sottolineato che il governo può ridurre il costo dei vaccini e delle altre forniture mediche acquistandole direttamente dai produttori.\n\nBuendia ha riferito a BTS Philippines di star valutando la possibilità di sporgere denuncia contro Santos e ha suggerito al presidente Fernando Cojuangco di affidare gli sforzi sanitari del governo per il 2015 al reparto sanitario dell'Esercito filippino.\n\n\"Dobbiamo indagare su questo problema, ma non credo sia una priorità. Dovremmo concentrare tutta la nostra attenzione e i nostri sforzi sulla ricostruzione del paese e aiutare i nostri connazionali a superare le sfide dovute a questa crisi.\" ha dichiarato il presidente Cojuangco nel discorso conclusivo della riunione."
  },
  "7938": {
    "author": "Sheila Sta. Maria",
    "time": "17:44",
    "date": "17 agosto 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Il Fondo di assistenza per lo sviluppo di base (FASB) venne introdotto per permettere ai legislatori di sostenere progetti comunitari o infrastrutturali su piccola scala che non rientravano nell'ambito dei programmi infrastrutturali nazionali su larga scala. Venne formalmente convertito in legge dalla presidentessa Josephine Sumulong nel 1989. Inizialmente chiamato Fondo per lo sviluppo nazionale (FSN), venne ribattezzato FASB dal presidente e star del cinema Joshua Ducot nel 1999.\n\nIl budget assegnato a ogni legislatore ha continuato ad aumentare costantemente, passando dai 20 miliardi di pesos del mandato di Gracie Macapal ai 40 miliardi di pesos del mandato dell'attuale presidente Cojuangco. Nel corso degli anni, la sua costituzionalità è stata discussa dalla Corte suprema, dove i legislatori sono spesso polarizzati sul tema della sua abolizione. Di recente, alcuni di loro sono stati accusati di essere coinvolti nello scandalo del FASB.\n\n[b]Settembre 1989.[/b] Il FSN viene creato durante l'amministrazione di Josephine Sumulong.\n\n[b]Maggio 1999.[/b] Viene rinominato in FASB durante il mandato di Joshua Ducot.\n\n[b]Febbraio 2000.[/b] La costituzionalità del FASB è messa in discussione, ma viene confermata dalla Corte suprema.\n\n[b]Dicembre 2000.[/b] Sulong News pubblica un articolo in cui rivela la corruzione sistemica che ruota attorno al FASB.\n\n[b]2 marzo 2001.[/b] Indignazione pubblica per l'uso improprio dei fondi.\n\n[b]18 marzo 2001.[/b] La sua costituzionalità viene confermata.\n\n[b]5 giugno 2001.[/b] L'ira della popolazione ha scatenato delle proteste che, in aggiunta agli scandali e alle accuse di corruzione del 2001, più tardi quell'anno hanno portato all'impeachment di Joshua Ducot.\n\n[b]19 aprile 2009.[/b] Vengono pubblicati numerosi documenti di organizzazioni non governative fantasma, che si sospetta vengano utilizzate per dirottare i fondi del FASB.\n\n[b]30 luglio 2013.[/b] I notiziari riferiscono di 10 miliardi di pesos del FASB presumibilmente incanalati in progetti fantasma e organizzazioni no-profit negli ultimi 20 anni. Resta ignota l'identità della mente responsabile della truffa, che dovrebbe essere una donna d'affari.\n\n[b]20 agosto 2013.[/b] Il presidente Fernando Cojuangco ha annunciato una ricompensa di 69 milioni di pesos per informazioni in grado di svelare l'identità della mente responsabile della truffa al FASB.\n\n[b]2 settembre 2013[/b]. La \"regina delle marchette elettorali\" Jhen Francisco, ricercata per l'accusa di corruzione e truffa, si è consegnata all'Ufficio del presidente. Gli utenti della rete si sono chiesti chi abbia ricevuto la ricompensa di 69 milioni di pesos.\n\n[b]7 novembre 2013.[/b] Jhen Francisco ha rifiutato di rispondere alle domande durante un'audizione al senato. Poco dopo, il tribunale anticorruzione ha dichiarato Francisco testimone di stato, scatenando proteste di massa. Francisco è stata messa sotto la protezione dello stato e prosciolta da tutte le accuse in cambio della sua piena collaborazione.\n\n[b]16 novembre 2013.[/b] Durante un'altra audizione al senato, Francisco ha rivelato prove, documenti e un elenco di 69 politici e imprenditori coinvolti nella truffa, che sono stati chiamati i \"69 di Francisco\".\n\n[b]24 novembre 2013[/b]. Finalmente la Corte suprema dichiara che il FASB è incostituzionale e decreta che i fondi stanziati per il FASB rimasti tornino al Tesoro.\n\n[b]29 gennaio.[/b] La Corte suprema e la Commissione nazionale d'inchiesta decretano che le informazioni ricevute, compresi i 69 di Francisco, sono valide e legittime. 5 senatori vengono accusati di corruzione e riciclaggio.\n\n[b]2 aprile.[/b] La Commissione nazionale d'inchiesta ottiene ulteriori informazioni e dichiara che \"questo caso è più complesso e intricato di quanto immaginassimo\".\n\n[b]14 aprile.[/b] Sulong News pubblica un articolo in cui rivela che i fondi rimasti del FASB sono stati assegnati a progetti dal costo esorbitante, sostenendo che i fondi non sono mai stati restituiti al Tesoro.\n\n[b]6 maggio.[/b] Il direttore dell'Ufficio del tesoro nega quanto pubblicato e attacca Sulong News con il controverso commento: \"È ora che chiudiate, scimmie del c****\"."
  },
  "9969": {
    "author": "Jillian Calangi",
    "time": "18:32",
    "date": "10 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "Sembra che questa nazione non si sia ancora stancata di permettere ad attori famosi di prendere le redini del paese. Dopo che i suoi sforzi a favore delle vittime del Cataclisma sono stati lodati sui social, Manuel Sikatin ha sorpreso tutti annunciando l'intenzione di candidarsi alla presidenza in un'intervista esclusiva personale trasmessa in diretta.\n\n9 dei 19 presidenti delle Filippine sono stati delle stelle del cinema o icone locali senza alcuna esperienza politica. Grazie a un'enorme numero di fan e al grande sostegno ottenuto con la sua filantropia e i suoi sforzi umanitari, il celeberrimo \"Ragazzo eroe di Alcantara\" potrebbe diventare la 10ª stella del cinema a essere eletta presidente dopo Fernando Cojuangco.\n\nDurante l'intervista, Sikatin ha detto: \"Non m'interessa cosa dicono. La gente mi ama. Non so nulla di come si guida un paese, ma finché ho soldi in tasca, cosa potrà mai andare storto?\" Tuttavia, allo stesso tempo, ha espresso incertezza e un certo disinteresse, affermando: \"Mancano ancora 2 anni. Potrebbe cambiare qualsiasi cosa. Potrei girare il seguito di Ragazzo eroe e rinunciare alla mia candidatura. Ma, per il momento, l'unica cosa che mi interessa è quella carica\".\n\nSui social, la reazione è stata ambivalente. Alcuni hanno lodato Manuel Sikatin per aver avuto il coraggio di passare dalle abilità nel combattere contro il crimine mostrate in Ragazzo eroe alla guida del paese, sognando una nazione priva di criminalità come quella del celebre film, mentre altri hanno condannato il suo gesto, descrivendolo impulsivo e malaccorto.\n\nSikatin ha fornito beni di prima necessità, alimenti, scorte e alloggi a circa un quarto delle aree provinciali colpite dal Cataclisma, il che viene considerato da molti il miglior sforzo fatto per mitigare i danni, superiore anche a quello del governo nazionale. Con un patrimonio netto stimato in 10 miliardi di pesos, il Ragazzo eroe di Alcantara promette di raggiungere altre aree con i suoi aiuti."
  },
  "3193": {
    "author": "Kenneth Aragones",
    "time": "16:17",
    "date": "9 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "La nostra lotta per una Terra più verde ha portato a numerose soluzioni creative, come le rappresentanze \"Vita verde\", la messa al bando dei sacchetti di plastica e l'uso dei veicoli elettrici (VE). Uno studio dimostra che quest'ultimi, sebbene ottimi sotto molti aspetti, sono praticamente inutili contro il riscaldamento globale.\n\nL'analisi approfondita del ciclo di vita di un veicolo condotta nel 2012 da un periodico di rilievo ha mostrato che quasi la metà delle emissioni di diossido di carbonio (CO2) di un VE è dovuta alla sua produzione, in particolare dalla produzione delle batterie al litio. Di fatto, quando un VE esce dalla linea di produzione è già responsabile dell'emissione di ben 13,5 tonnellate di CO2. Le emissioni necessarie per la produzione di una tipica automobile convenzionale sono 6,5 tonnellate.\n\nD'altro canto, la combustione di combustibili fossili per i trasporti viene considerata la seconda maggiore fonte di emissioni di CO2: nel 2013, i trasporti sono stati responsabili del 26% delle emissioni di gas serra a livello mondiale. La dipendenza dai combustibili fossili è diventata un enorme problema, che potrebbe essere risolto promuovendo l'uso delle auto elettriche, soprattutto su larga scala, perché non consumano molto carburante.\n\nInvece di consumare combustibili fossili, i VE utilizzano batterie ricaricabili, che vanno sostituite ogni tre-dieci anni, in base alla qualità e all'uso, ma possono usurarsi, nel qual caso potrebbe essere necessaria una sostituzione immediata. Lo smaltimento delle batterie, sia di un veicolo convenzionale che elettrico, è problematico.\n\nLa batteria in sé è sicura, ma il suo smaltimento è complesso, perché contiene piombo, un metallo tossico che può causare danni al cervello, sordità, cecità e persino la morte. L'acido di piombo, ritenuto da molti paesi un materiale tossico pericoloso, può essere assimilato dal corpo tramite inalazione o ingestione. Nelle batterie sono presenti altre sostanze chimiche dannose come il cadmio e l'acido solforico.\n\nTuttavia, il più grande vantaggio ambientale di un'auto elettrica potrebbe essere anche il suo principale svantaggio. I VE utilizzano energia elettrica, ma l'elettricità viene principalmente prodotta tramite la combustione di carbone e combustibili fossili. Come già detto, i trasporti sono la seconda maggiore fonte di CO2. Purtroppo, la produzione di energia elettrica è la prima: la produzione e l'uso di energia elettrica sono responsabili del 37% delle emissioni di CO2 a livello mondiale.\n\nAnche se viene caricata utilizzando energia pulita, un'automobile elettrica produce solo il 24% della CO2 in meno di una convenzionale, un risultato ben lontano dallo slogan \"Nessuna emissione di diossido di carbonio\". La produzione di veicoli elettrici genera maggiori emissioni rispetto alle auto normali, le loro batterie contengono piombo e, ovviamente, dipendono dall'energia elettrica, che, come sappiamo, ha anch'essa un'impronta ecologica rilevante. Riassumendo, queste caratteristiche contraddicono chiaramente i benefici climatici dei VE."
  },
  "1432": {
    "author": "Kiko Espadero",
    "time": "10:24",
    "date": "14 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "Durante una conferenza stampa, il portavoce presidenziale Roberto Quimpo ha letto un comunicato del presidente Fernando Cojuangco a riguardo degli sforzi compiuti dal governo per aiutare tutte le vittime delle catastrofi simultanee verificatesi a inizio anno.\n\n\"Il governo, guidato dalla segretaria esecutiva Marie Josie Gumaca, fornirà alle vittime pacchi di beni alimentari e tutto il necessario per soddisfare ogni altro bisogno. I siti di trasferimento sono stati completati e sono ora in fase di preparazione per essere occupati permanentemente.\" ha dichiarato Quimpo.\n\n\"Il presidente sollecita il senato e il congresso a concedere all'esecutivo ampi poteri speciali per rafforzare ulteriormente la nostra risposta e ripresa.\" ha aggiunto Quimpo. Se tale richiesta dovesse essere accolta, sarebbe la terza estensione dei poteri speciali attribuiti al presidente Cojuangco 10 mesi fa.\n\nQuimpo ha inoltre assicurato che gli sforzi per la ricostruzione sono ancora in corso, nonostante i lavori siano stati ritardati da difficoltà logistiche e di trasporto, considerato che alcune zone sono totalmente irraggiungibili via terra a causa della distruzione di ponti e autostrade.\n\nNonostante i recenti sforzi, molti cittadini stanno criticando la \"mancanza di urgenza da parte del governo\" nella gestione della crisi, a causa della lentissima risposta nel mitigare i danni a infrastrutture, vite e sostenibilità.\n\n\"Finalmente è iniziata l'evacuazione permanente di massa, ma sono già passati 10 mesi. Provate a immaginare quanti nostri connazionali sono morti di fame. Ricordate che la maggior parte delle persone colpite dal Cataclisma vive in povertà.\" ha scritto la responsabile dell'organizzazione giovanile AKTO in una dichiarazione pubblicata su Internet."
  },
  "2410": {
    "author": "Jillian Calangi",
    "time": "16:09",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "A un anno dall'abolizione del Fondo di assistenza per lo sviluppo di base (FASB), la Commissione nazionale d'inchiesta smaschera sempre più politici e uomini d'affari implicati nello scandalo delle marchette elettorali, la maggior parte di cui ha accumulato milioni di pesos sui propri conti e stabilito record locali in termini di evasione fiscale. Durante un'intervista, l'analista politico Richie Darwin ha dichiarato che \"Le tasse medie pagate da un insegnante superano la somma delle dichiarazioni dei redditi di tutti quei politici\".\n\nDopo le recenti rivelazioni su questo sistema truffaldino, il direttore della Commissione per i titoli e gli scambi Harold Venecia ha fatto sentire la propria voce, esprimendo il suo timore per il futuro del paese e chiedendo all'esecutivo, incluso il presidente Fernando Cojuangco, di lavorare meglio.\n\nHa dichiarato che, se questo sistema dovesse perdurare, il paese potrebbe diventare un centro per il riciclaggio. \"Non solo un centro locale, ma internazionale. Se tutto ciò dovesse continuare, ci saranno funzionari di tutto il mondo che faranno circolare illegalmente il denaro grazie alla nostra ignoranza e incompetenza.\" ha affermato Venecia dopo aver espresso i suoi timori sull'inaspettato coinvolgimento di cittadini stranieri in questo scandalo.\n\nVenecia ha indirizzato specificamente le sue richieste all'esecutivo e al presidente Cojuangco \"affinché spazzi via completamente questo sistema corrotto\" e \"sia trasparente in ogni sua azione\". Venecia ha anche discusso la correzione di alcune leggi inadatte che permettono scappatoie opportunistiche.\n\nMolti utenti della rete hanno lodato Venecia per aver avuto il coraggio di parlare apertamente. In particolare, la maggior parte ha fatto notare di non aver mai visto \"un funzionario pubblico resistere finché lui [Venecia] si è messo a lottare per tutti noi\". Tuttavia, altri non hanno approvato le sue dichiarazioni, ritenendole sleali e irresponsabili."
  },
  "2967": {
    "author": "Althea K. Lucente",
    "time": "16:15",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "La Corte suprema ha accusato il senatore Alamano Mercado, presunto artefice della truffa, e quattro membri del suo staff per aver riciclato attraverso i casinò circa 150 milioni di pesos di fondi pubblici ottenuti attraverso un sistema di corruzione e frode incentrato sul Fondo di assistenza per lo sviluppo di base (FASB).\n\nIn una recente dichiarazione, la Corte Suprema ha affermato che tra le persone accusate di riciclaggio di denaro e corruzione ci sono:\n\n[b]Marlon Sagun[/b], 45 anni, ex senatore, attore e stella del cinema\n[b]Billie D. Conese[/b], 36 anni, imprenditore proprietario di numerose aziende\n[b]Venus Kaye Mamaril[/b], 28 anni, donna d'affari e investitrice\n[b]Morena Palma Kupitera[/b], 59 anni, ex senatrice e stella del cinema\n\nTre imputati sono accusati di aver riciclato, con la collaborazione di una ventina di altri ufficiali, dei fondi pubblici attraverso le organizzazioni non governative e no-profit fantasma di Mercado, provenienti in particolare dal FASB a disposizione dei legislatori.\n\nAncor prima dell'inizio dell'udienza, la Commissione nazionale d'inchiesta ha iniziato a indagare su una persona dalla cittadinanza sinofilippina che avrebbe svolto un ruolo chiave nell'operazione di riciclaggio, sfruttando una controversa scappatoia della legge antiriciclaggio in vigore.\n\n\"Sappiamo che c'è un gran numero di persone coinvolte nella truffa del FASB di cui non abbiamo ancora scoperto l'identità, ma stiamo studiando ogni documento e scavando tra prove risalenti allo scorso anno. Tutto quello che posso dire loro è: continuate pure a nascondervi il più a lungo possibile. Sappiate che vi troveremo e porremo fine a questa truffa!\" ha dichiarato Manny Longga, direttore della CNI.\n\nHarold Venecia, direttore della Commissione per i titoli e gli scambi, ha espresso il timore che le Filippine possano diventare un centro internazionale per il riciclaggio del denaro sporco. Venecia ha diramato un comunicato speciale in cui, soffermandosi sulle difficoltà della ripresa post-Cataclisma, chiede degli adeguamenti alle leggi e onestà e trasparenza da parte dei dirigenti governativi. [url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Qui puoi trovare maggiori informazioni su questa notizia.[/url]\n\nDopo essere stato dichiarato incostituzionale dalla Corte suprema l'anno scorso a causa delle numerose scappatoie come interventi esterni e la possibilità di abusi legali, finalmente il FASB è stato eliminato quasi 25 anni dopo la sua conversione in legge. Il FASB sarebbe dovuto servire per progetti su piccola scala che i legislatori avrebbero potuto sostenere personalmente, in aggiunta ai progetti nazionali su larga scala, ma solo una frazione delle somme erogate sono effettivamente arrivate alle comunità bisognose, in particolare a quelle in zone rurali e provinciali."
  },
  "7311": {
    "author": "Kiko Espadero",
    "time": "18:27",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Nella provincia di Bayanan nel Luzon Centrale circa 120 persone, principalmente pescatori e contadini, si sono radunate di fronte all'ufficio dell'Unità di risposta alla crisi per protestare contro la lenta e irresponsabile risposta alla calamità. In passato questa provincia era un fiorente centro di pesca e agricoltura, ma le speranze dei suoi abitanti sono state spazzate via da uno degli otto terremoti che hanno colpito la nazione durante il Cataclisma.\n\nIl pescatore Benedict Almosara, uno degli organizzatori della manifestazione pacifica, ha commentato: \"Siamo così insignificanti da meritare di essere ignorati? Viviamo in un'area rurale priva di edifici degni di essere ricostruiti. Sono mesi che le nostre abitazioni sono state fatte a pezzi e i nostri figli sono scomparsi. Se fossimo stati nella capitale gli sarebbe importato di noi, ma siamo solo persone bisognose che non valgono il loro tempo. E cosa ci danno? Poliziotti in tenuta antisommossa invece di alloggi e lavoro? Vogliamo solo che le cose cambino\".\n\nPoliziotti e unità antisommossa sono stati immediatamente schierati nelle vicinanze, in preparazione a una potenziale intensificazione delle proteste. Il maggior generale Deporno Alat ha dichiarato: \"Qualsiasi cosa accada, le forze di polizia sono pronte a garantire la sicurezza dei funzionari governativi e dei rappresentanti dell'Unità di risposta alla crisi\".\n\nLa protesta pacifica è durata dalle 10 del mattino alle 18 di sera. Due partecipanti sono svenuti a causa del caldo torrido e sono attualmente in condizioni critiche a causa del viaggio di 3 ore necessario per raggiungere il centro medico più vicino. Tutti gli ospedali provinciali sono stati spazzati via dal terremoto e sono ancora in ristrutturazione.\n\nIl dottor Frankie Santos IX, ministro della salute, ha precedentemente annunciato che la ristrutturazione degli ospedali provinciali è ancora in corso, ma ha affermato che le attuali priorità del suo ministero sono la vaccinazione delle anatre autoctone e l'allevamento degli ibridi tra mango e banana, che a suo dire \"avranno poteri taumaturgici\"."
  },
  "1226": {
    "author": "Althea K. Lucente",
    "time": "15:39",
    "date": "22 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "In seguito alla ricostruzione delle autostrade e delle arterie principali, le vittime delle aree colpite dal terremoto di magnitudo 8,2 di Makarito si stanno riversando sulla capitale per ricevere cure e assistenza sanitaria.\n\nL'8 settembre 2014 il portavoce presidenziale Roberto Quimpo ha annunciato il progetto di ricostruzione delle autostrade, vantandosi dell'oculatezza con cui il governo ha stabilito le priorità in risposta alla catastrofe naturale di febbraio nota come il Cataclisma.\n\nCiò ha seguito la costituzione da parte del presidente Cojuangco delle Unità di risposta alla crisi (URC), che secondo quanto riferito hanno contribuito a migliorare le condizioni di vita delle vittime e a distribuire gli aiuti, ma sono state criticate dagli esperti per aver trascurato l'accesso all'assistenza sanitaria.\n\n\"Stanno tutti venendo qui perché ritengono di poter finalmente ricevere le cure necessarie\" ha detto la dottoressa Alvarez, direttrice del Policlinico delle Filippine, aggiungendo che \"Non è stato compiuto alcuno sforzo per ricostruire le infrastrutture appartenenti alla sanità pubblica nelle aree colpite\".\n\nSebbene gli ospedali siano pieni a causa dell'improvviso afflusso di pazienti, Cojuangco continua a lodare il ministro della salute Frankie Santos IX per \"aver fatto del suo meglio\", nonostante il costante aumento delle vittime, che a luglio hanno superato le 402.000 unità."
  },
  "1326": {
    "author": "Kiko Espadero",
    "time": "08:16",
    "date": "23 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "I posti letto di oltre un terzo degli ospedali della RCN stanno per esaurirsi a causa di un'ondata di vittime del Cataclisma dal nord, resa possibile grazie alla ricostruzione delle autostrade.\n\n\"Dobbiamo aspettarci che il numero di pazienti continui ad aumentare\" ha dichiarato la dottoressa Alvarez, direttrice del Policlinico delle Filippine. \"Dobbiamo prepararci a lavorare a pieno regime, quindi tutto il personale degli ospedali dovrà fare gli straordinari\".\n\nAl momento ai pazienti viene negato il ricovero per dare priorità ai casi più gravi, ha spiegato. \"Siamo anche a corto di scorte e non possiamo provvedere prontamente a chiunque ne abbia bisogno\".\n\nA causa dell'aumento dei casi, 22 dei 56 ospedali pubblici nella RCN hanno raggiunto \"livelli critici\" con oltre l'85% dei posti letto occupati. Numerosi organi di stampa hanno contattato il ministro della salute Frankie Santos IX, che di recente ha visitato le Hawaii per ulteriori sperimentazioni sull'ibrido tra mango e banana e \"altri eventi speciali\", e sono in attesa di una sua risposta.\n\nIl governo ha creato un fondo da 49 miliardi di pesos per le vittime del Cataclisma del 12 febbraio, la cui dotazione è in seguito stata aumentata a 69 miliardi di pesos."
  },
  "3744": {
    "author": "Kenneth Aragones",
    "time": "18:57",
    "date": "21 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Al giorno d'oggi, il fatto che la discriminazione sia un problema ancora irrisolto non dovrebbe essere ignorato. È su questo che i leader giovanili e i volontari di Love For All richiamano l'attenzione nel loro più recente appello.\n\n\"Abbiamo fatto molti passi avanti\" ha dichiarato la volontaria Freya de Leon. \"Ma c'è ancora molto lavoro da fare prima di poter sostenere di aver raggiunto l'uguaglianza\".\n\nQuesto paese viene considerato uno tra i più aperti alle persone LGBTQ+ del continente, ma il matrimonio tra persone dello stesso sesso è ancora illegale. I media si prendono spesso gioco dei personaggi omosessuali e i giovani incerti sul loro orientamento spesso non si sentono abbastanza sicuri da uscire allo scoperto.\n\n\"Stiamo facendo del nostro meglio per promuovere un ambiente sicuro e accogliente per i giovani del movimento LGBTQ+\" ha detto un altro volontario, Diego Divinagracia. \"Stiamo cercando di fare del nostro meglio per restare uniti e proteggerci a vicenda\".\n\nIl gruppo Love For All raccoglie donazioni ed è alla costante ricerca di nuovi membri. È possibile contattarlo all'indirizzo loveforallyouth@email.com."
  },
  "5432": {
    "author": "Jillian Calangi",
    "time": "19:00",
    "date": "24 dicembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b](Sponsorizzato da Greenlife)[/b]\n\nA Natale i centri d'evacuazione celebrano la speranza e l'amore in tempi difficili con l'aiuto delle donazioni e dei volontari di Greenlife.\n\nQuesta organizzazione benefica ha donato un pacchetto per la Noche Buena a ogni famiglia in ogni centro della capitale finanziato dal governo.\n\nPiù di 5.000 famiglie sono state nutrite per cercare di coltivare lo spirito natalizio del dare e del prendersi cura gli uni degli altri, nonostante i tempi difficili dovuti al Cataclisma di quest'anno, le cui origini sono ancora ignote.\n\nQuesto evento è ancora molto sentito nelle zone del paese più vicine agli epicentri dei terremoti, dove le infrastrutture sono ancora da ricostruire e i cittadini restano senza casa.\n\nGreenlife ha intenzione di usare il vostro sostegno per fare la differenza, fornendo un rifugio a tutte le vittime. Per contribuire a queste iniziative è sufficiente visitare il suo sito ufficiale, dove è possibile trovare le informazioni di contatto, o depositare direttamente del denaro sui suoi conti bancari.\n\nBuon Natale da Greenlife!"
  },
  "3531": {
    "author": "Kenneth Aragones",
    "time": "14:19",
    "date": "18 dicembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "All'esterno del Policlinico di Paglaum la scena è cupa: ci sono file e file di persone con ferite o disturbi non curati in attesa di aiuto. Johnrey è un ragazzino di 12 anni con bende ingiallite avvolte alla meno peggio attorno alla testa. È seduto accanto a suo padre, che sorregge delle stampelle realizzate con pezzi di legno e metallo recuperati dopo il terremoto. Aspettano.\n\nXyrie è una ragazza di 14 anni, al capezzale del letto della sua sorellina. Sono 3 mesi che la piccola non riprende conoscenza, 3 mesi dall'ultima volta che Xyrie ha sentito le sue risate. Insieme, aspettano.\n\nSecondo gli articoli pubblicati da numerosi piccoli blog filippini, il Cataclisma sarebbe stato un evento singolo su piccola scala e le sue conseguenze sarebbero una bufala per controllare le persone con la paura. In tal caso, da dove vengono queste ferite? Perché Johnrey e Xyrie stanno ancora aspettando? Chi stiamo aspettando?\n\nLa verità è che il nostro paese e i suoi cittadini sono stati colpiti da un'epidemia di fake news. Secondo la dottoressa Tala San Juan dell'Università delle Filippine \"È facile liquidare quei sedicenti articoli come oltraggiosi e pensare che nessuno possa crederci. Ma questo processo sta avvenendo in tutto il paese. La gente inizia a credere che gli effetti del Cataclisma non siano più un problema\".\n\nSecondo uno studio effettuato dall'università, circa il 30% dei lettori di quei blog ritengono veritieri gli articoli che vi vengono pubblicati. Sebbene molti siano scettici, il numero di \"credenti\" è quantomeno allarmante.\n\nAnche alcune tra le celebrità più importanti non sono immuni alle fake news. San Juan ha spiegato che \"Nel loro caso è ancora peggio, perché si tratta di persone con un seguito. Molti le ammirano e credono alle loro parole, al loro punto di vista. Quindi, quando una persona comune legge i loro post, ci crede\".\n\nNel frattempo, le persone nelle province continuano a soffrire. Gli ospedali non sono ancora stati ricostruiti. I centri d'evacuazione sono ancora strapieni e i giovani come Johnrey e Xyrie stanno ancora aspettando.\n\nQuesto è il potere della disinformazione. Questo è il prezzo della disinformazione. Mentre c'è gente che insiste che gli effetti del Cataclisma sono una bufala e che abbiamo rimediato a tutti i danni, altri muoiono in attesa di speranza, in attesa di aiuto.\n\nCome paese, non dobbiamo farci ingannare dalle fake news. Dobbiamo volgere lo sguardo dove c'è il vero dolore, cioè nelle province, dove le persone reali hanno bisogno di un aiuto concreto."
  },
  "3220": {
    "author": "Althea K. Lucente",
    "time": "20:15",
    "date": "24 dicembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "A Natale il presidente Cojuangco è rimasto fedele ai proclami della sua campagna presidenziale ed è entrato in sintonia con la vita quotidiana dell'uomo comune godendosi un semplice pranzo con i suoi più stretti familiari.\n\nNoto ai suoi sostenitori per la sua reputazione di uomo senza pretese e in cui è facile identificarsi, viene spesso elogiato per la sua avversione alle manifestazioni di ricchezza e sfarzo.\n\n\"Questo modesto pasto in una piccola tavola calda in occasione della Noche Buena, in compagnia solo della moglie e dei figli, non può che far pensare alla vita quotidiana di un qualsiasi lavoratore, in netto contrasto con il comportamento dei suoi predecessori\" ha scritto un utente in risposta al post del presidente su Nookface.\n\nQualche mese fa, sua figlia Margie Cojuangco è stata aspramente criticata per aver pubblicato le foto di una lussuosa festa di compleanno su un'isola privata, appena un mese dopo il Cataclisma.\n\nMargie Cojuangco non ha voluto rilasciare commenti."
  },
  "1224": {
    "author": "Sheila Sta. Maria",
    "time": "11:22",
    "date": "14 dicembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b](Sponsorizzato da ForeverColor)[/b]\n\nA Natale separati dal gregge e sfoggia un look perfetto con la collezione festiva di ForeverColor!\n\nSfoggia gli iconici colori del Natale, come uno scintillante ombretto glitterato dorato e un rossetto rosso vivo, e non farti sfuggire questa fantastica palette tricolore con rossetto in edizione limitata per rendere il tuo aspetto ancora più ricercato.\n\nForeverColor è un marchio di cosmetici prodotti localmente e nati dai sogni della SheEO Amber de la Cruz, che desidera che le donne di questa generazione si sentano belle e potenti mentre realizzano i loro sogni.\n\n\"L'ondata femminista sta diventando sempre più forte\" ha commentato in un post sui social in occasione del lancio. \"Voglio che le giovani donne del nostro paese sappiano che non c'è nulla di male nel puntare in alto e raggiungere tutti gli obiettivi che si sono prefissate per la loro carriera sfoggiando uno splendido rossetto rosso\".\n\nLa collezione festiva è disponibile dal 15 dicembre 2014 al 31 gennaio 2015 in negozi selezionati a livello nazionale."
  },
  "2535": {
    "author": "Sheila Sta. Maria",
    "time": "10:35",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Nel febbraio di quest'anno, la serie di catastrofi naturali nota come il Cataclisma ha seminato morte e distruzione in tutto il paese. Questo evento è particolarmente noto per i suoi violenti terremoti, ma ci sono stati anche tsunami e inondazioni, in particolare nel Visayas Orientale.\n\nGli enti locali stanno intensificando gli sforzi in collaborazione con le organizzazioni no-profit e i volontari per costruire piccole comunità in cui ospitare le vittime.\n\n\"Le operazioni di soccorso nazionali si sono concentrate principalmente nel Luzon\" ha riferito l'attivista Pepe Cañete. \"Abbiamo dovuto organizzare autonomamente campagne di donazioni, evacuazioni e sanità\".\n\nNonostante la mancanza di fondi e aiuti dal governo nazionale, gli sforzi degli enti locali e dei volontari nelle aree colpite hanno già prodotto risultati straordinari.\n\n\"Ci sono ancora numerosi comuni a rischio, ma siamo riusciti a fornire alloggi e servizi di base a un'ampia fetta delle vittime\".\n\nIn seguito alla catastrofe è stato fornito un alloggio a circa 500 famiglie della zona e altre comunità sono ancora in costruzione."
  },
  "2000": {
    "author": "Jillian Calangi",
    "time": "22:09",
    "date": "8 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "Questo pomeriggio, durante una conferenza stampa, la vicepresidentessa Fiona Diosdado ha ribadito l'importanza della resistenza e dell'unità tra i filippini e ha espresso la sua vicinanza alle famiglie le cui vite sono state \"scosse\" dal Cataclisma. Questo discorso iniziale si è protratto per sei ore prima che la stampa potesse porle delle domande.\n\nQuando le è stato chiesto come sia stato possibile che il fondo per il recupero da 69 miliardi di pesos fosse stato esaurito nel giro di una settimana, la vicepresidentessa Diosdado ha risposto \"No comment\", dopodiché ha ripetuto il suo discorso introduttivo come discorso conclusivo per altre sei ore.\n\nNonostante la creazione delle Unità di risposta alla crisi (URC), il settore immobiliare, le cliniche e i manifestanti che partecipano alle proteste in corso nella nazione esigono la ricostruzione e la riapertura degli ospedali danneggiati e il rinnovamento dei servizi sanitari nelle regioni colpite.\n\nIl 16 febbraio 2014 il presidente Cojuangco ha destinato un fondo per il recupero da 69 miliardi di pesos alle aree colpite dal Cataclisma. Nonostante le preoccupazioni e le pressioni dei senatori, il presidente Cojuangco ha agito autonomamente e ha affidato la responsabilità per l'utilizzo dei fondi per il recupero alla vicepresidentessa Diosdado, nominata direttrice finanziaria della Task force congiunta per il recupero dal Cataclisma (TFCRC)."
  },
  "2001": {
    "author": "Kiko Espadero",
    "time": "11:28",
    "date": "10 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "La vicepresidentessa Fiona Diosdado ha iniziato una conferenza stampa indetta dall'Ufficio della vicepresidentessa (UVP) con un discorso di un'ora sul \"bisogno sempre crescente\" di resistenza e unità filippina, paragonando i filippini a lustrini, oro e stelle cadenti. \"Bisogna splendere per brillare\" ha dichiarato.\n\nQuando le è stato chiesto delle continue carenze e delle crescenti necessità dei servizi sanitari nel Luzon Centrale e in parti del Visayas, Diosdado ha risposto \"No comment\".\n\nTutte le domande seguenti hanno ottenuto la stessa identica risposta da Diosdado, il che ha lasciato perplessi tanto i giornalisti quanto i partecipanti. Alla fine Diosdado ha abbandonato la conferenza stampa senza preavviso.\n\nHarry Romano, professore di linguistica all'Università di Valino, suggerisce che possa trattarsi di un caso grave di \"sazietà semantica\", in cui una breve serie di parole o una frase come \"no comment\" che viene continuamente ripetuta perde il suo significato per gli ascoltatori. \"La consapevolezza di questa perdita di significato potrebbe aver turbato gravemente la vicepresidentessa\" ha sostenuto Romano.\n\nIn seguito, dopo il termine della conferenza stampa, l'assistente alla segreteria dell'UVP Garci Gloria ha riferito che la vicepresidentessa \"sta bene\"."
  },
  "2002": {
    "author": "George Ferrer",
    "time": "15:50",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "Questo pomeriggio l'Ufficio della vicepresidentessa (UVP) ha indetto una conferenza stampa sulla ripresa dal Cataclisma e sui piani per il recupero. A dare inizio alla conferenza stampa è stato l'assistente alla segreteria dell'Ufficio della vicepresidentessa Garci Gloria, che ha citato le \"recenti preoccupazioni sulla salute\" della vicepresidentessa e rassicurato il pubblico che la vicepresidentessa Diosdado sta benissimo.\n\nNonostante le preoccupazioni iniziali per il suo \"lapsus\", Gloria ha riferito che la vicepresidentessa ha recuperato immediatamente non appena è venuta a sapere che la sua approvazione è aumentata del 3%. \"Siamo stati tutti sollevati quando finalmente ha detto qualcos'altro\" ha riferito. \"Le prime parole della vicepresidentessa sono state: «mi limito a servire il popolo»\".\n\nGloria ha dato inizio alla conferenza stampa annunciando i nuovi e ambiziosi progetti dell'UVP. Ha dichiarato che i piani per la costituzione dell'agenzia spaziale filippina, ancora da nominare, sono in corso. \"Ciò ci ispirerà a essere più resistenti e uniti\" ha sostenuto. I piani comprendono il lancio di satelliti di sorveglianza e, un giorno, \"lo sbarco sulla Luna\".\n\nLa ripresa dal Cataclisma, l'argomento originale della conferenza stampa, non è stata affrontata.\n\nGli utenti della rete hanno messo in evidenza l'insolita ripetizione della frase \"no comment\" da parte della vicepresidentessa Diosdado mandando in tendenza l'hashtag \"#NoComment\" sui social, prendendosi gioco della risposta difensiva della vicepresidentessa. Sono andati in tendenza anche altri hashtags come #NoProgress e #NoCommentDanceChallenge."
  },
  "8343": {
    "author": "Sheila Sta. Maria",
    "time": "16:48",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "Il rapporto di lunedì del Dipartimento per gli affari economici e sociali dell'Organizzazione dei Paesi Uniti basato sugli indicatori delle attività commerciali e sugli indicatori globali dell'occupazione ha avvertito che l'economia mondiale non mostra segni di ripresa dopo il crash del febbraio 2014 dovuto al disastroso impatto del Cataclisma.\n\nIl DAES dell'OPU ha espresso grave preoccupazione per la stagnazione economica, evidenziando il limitato successo dei programmi adottati in tutto il mondo per la ricostruzione e la creazione di posti di lavoro.\n\n\"Questa nuova analisi mette in evidenza le continue criticità economiche causate dal Cataclisma\" ha affermato Masamuri Takeda, capo economista del DAES dell'OPU. \"Alcune politiche introdotte dai governi e dalla BMDO possono aver attutito il colpo, ma l'assenza di una ripresa significativa è allarmante. Queste osservazioni evidenziano la necessità di interventi urgenti e innovativi\".\n\nIl Cataclisma ha provocato la recessione di inizio anno, facendo perdere 53,2 miliardi di dollari all'economia globale, una cifra equivalente al 13,6%-17,1% del prodotto interno lordo (PIL).\n\nLa Banca Mondiale dell'Oro (BMDO) prevede un periodo di stagnazione nel prossimo anno, con una crescita potenziale compresa tra un trascurabile 0,5% e un modesto 3%.\n\nInoltre, si prevede che il rapporto debito/PIL dei paesi del terzo mondo resti pericolosamente elevato, con una media superiore al 90% del PIL medio. Il rapporto del DAES dell'OPU indica che ciò è dovuto a politiche fiscali che continuano a indebolire i fondamentali macroeconomici."
  },
  "9127": {
    "author": "Jillian Calangi",
    "time": "10:36",
    "date": "11 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "Una valutazione a livello nazionale rivela un dato allarmante: il 75% degli edifici scolastici del paese necessita di riparazioni, dall'istruzione primaria a quella superiore. Questa crisi mette in evidenza l'impatto combinato del recente terremoto nel nord del paese e del problema nazionale dell'invecchiamento delle infrastrutture.\n\nIl rapporto, commissionato dal Ministero dell'Istruzione (MI), evidenzia i danni causati dal terremoto di nove mesi fa. La scossa ha colpito duramente numerose regioni e molte scuole in quelle aree restano inagibili, a causa dei rischi posti da debolezze strutturali visibili e invisibili.\n\nIn aggiunta, il rapporto dipinge anche un quadro di diffuso deterioramento delle infrastrutture nelle aree risparmiate dal terremoto. Nelle aree colpite dal Cataclisma, il principale pericolo per la sicurezza è rappresentato da pareti e fondazioni danneggiate, le cui condizioni sono state aggravate dall'attività sismica. D'altro canto, nelle aree rimaste indenni, i problemi derivano dalla mancanza di manutenzione e dall'invecchiamento delle infrastrutture.\n\n\"Non va per niente bene\" ha dichiarato la sottosegretaria all'istruzione Flower Gutierrez. \"La situazione non è per nulla ideale\".\n\nTra i genitori non è raro il timore che le aule crollino. \"Accompagno ogni giorno mio figlio a scuola. Le fessure nelle pareti sembrano continuare a peggiorare.\" ha detto un genitore alla Scuola elementare di Yamang. \"Temo che rappresenti una vera minaccia per i nostri figli\"."
  },
  "4090": {
    "author": "George Ferrer",
    "time": "12:49",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "A partire da oggi, i dipendenti pubblici che lavorano in edifici storici, costruiti per lo più tra l'inizio e la metà del XX secolo, verranno evacuati a causa delle crescenti preoccupazioni sulla loro sicurezza strutturale. L'evacuazione arriva mesi dopo che il terremoto del Cataclisma ha scosso il nord e, in una certa misura, la Regione Capitale Nazionale (RCN).\n\nGli ingegneri hanno controllato gli edifici dopo il terremoto e i loro rapporti hanno sistematicamente indicato la necessità di intervenire urgentemente per rimediare ai potenziali rischi per la sicurezza. Nonostante ciò, i funzionari governativi hanno posticipato ripetutamente le riparazioni, sostenendo che le loro operazioni non potessero essere interrotte, poiché \"interi settori ne risentirebbero negativamente\".\n\nDue giorni fa, quattro persone impiegate presso l'Ufficio postale centrale (UPC) sono state gravemente ferite dall'improvviso crollo strutturale di parte dell'edificio. Al momento della stesura di questo articolo, stanno ancora ricevendo cure presso il Policlinico delle Filippine.\n\n\"La sicurezza dei dipendenti pubblici è di capitale importanza\" ha dichiarato la presidentessa dell'UPC Tracy Dimagiba. \"Sebbene questi edifici abbiano una grande rilevanza storica, non possiamo mettere a repentaglio la vita dei nostri dipendenti\".\n\nNonostante le iniziali resistenze da parte dei funzionari governativi, questo grave incidente ha portato all'immediata evacuazione dei dipendenti pubblici.\n\n\"Non mi piace dire «ve l'avevo detto»\" ha dichiarato l'ingegnere Renz Rivera. \"Ma sembra che prendiamo provvedimenti solo dopo che è successo qualcosa\"."
  },
  "9501": {
    "author": "Seth Llanera",
    "time": "14:25",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "Tutte le stazioni della KRT-3 sono state chiuse a seguito di un incidente oggetto di indagine da parte dei funzionari e degli ingegneri della linea.\n\n17 persone hanno subito lesioni da leggere a moderate a causa dell'improvvisa frenata di un treno e sono state immediatamente condotte all'ospedale più vicino, mentre il resto dei passeggeri è stato costretto a camminare sui binari sotto il sole cocente del primo pomeriggio.\n\nÈ passato solo un mese dalla riapertura della KRT-3 dopo le riparazioni posticipate per i danni strutturali causati dal terremoto del Cataclisma.\n\n\"Purtroppo dobbiamo prendere questo passo per garantire la sicurezza di tutti\" ha detto Johnoy Ricardo, portavoce della KRTA. \"Controlleremo accuratamente l'intera linea e ripareremo i danni\".\n\nDopo la chiusura, studenti e lavoratori si sono lamentati per le maggiori difficoltà negli spostamenti e il peggioramento del traffico.\n\n\"Già non era facile, ma ora devo uscire di casa tre ore prima per frequentare le lezioni\" ha detto la studentessa dell'UF Marissa Colmenares. \"Alcuni professori sono più comprensivi di altri\".\n\nLe linee KRT-1 e KRT-2 restano in funzione."
  }
}
