{
  "1201": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "上午9:00",
    "date": "2014年2月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "2014年2月12日，一场难以解释的现象席卷全球。多种自然灾害在世界各地同时爆发，持续了6小时。这一灾难性事件现在通常被称为“大裁决”或“大审判”，它导致了全球经济衰退，国际损失高达20万亿美元。\n\n全球共记录了308起与“大裁决”相关的自然灾害，包括地震、海啸、龙卷风和飓风。受灾地区遭受了严重破坏，其中包括了两处现已无法修复的世界奇观。这场灾难使多个国家陷入困境，出现了大规模失业和饥荒。\n\n截至目前，全球的气象学家和地震学家尚且无法对此类灾害的突然集中爆发提出合理解释。科学界有多个假说已被提出并正在研究当中，比如量子物理学家推测这可能是“埃弗雷特多世界诠释”下的多元宇宙碰撞产生的结果。\n\n尽管菲律宾被认为是众多的“幸运”国家之一，却也仍然遭遇了两次地震和一次飓风的袭击，主要影响了北部和南部地区。尽管自然灾害的数量相对较少，但其影响至今仍然十分显著，不过城市和大都会地区均未受到影响。国家统计局（NSB）报告称，平民伤亡人数高达46.1万人，经济损失高达9400亿比索。\n\n与大多数第三世界国家一样，菲律宾当前仍处于紧急状态，而自灾难发生以来，费尔南多·科胡安科总统一直拥有特别行政权。\n\n[b]2月9日：[/b]菲律宾责任区（PAR）东部形成低压区（LPA）。\n\n[b]2月11日：[/b]低压区迅速增强。菲律宾大气地球物理和天文服务管理局（PAGASA）将其归类为热带风暴，随后在同一天内升级为飓风，命名为“哈兰达”，并预计将几小时内袭击西北部，民众迅速疏散。\n\n[b]2月12日凌晨2:16[/b]：法国斯特拉斯堡发生第一次地震，拉开了一系列灾难的序幕。\n\n[b]2月12日凌晨3:12：[/b]北部发生8.2级地震，震中位于马卡里托的潘潘村，持续1分12秒，随后发生两次余震。\n\n[b]2月12日凌晨3:29：[/b]飓风“哈兰达”迅速增强，持续风速迅速增至220公里/小时，袭击西北部。\n\n[b]2月12日凌晨4:08：[/b]南部发生7.8级地震，震中位于桑托罗的布瓦南村，持续1分36秒，随后发生三次余震。\n\n[b]2月12日：[/b]费尔南多·科胡安科总统宣布全国进入紧急状态。国会迅速通过法案，赋予总统特别行政权以“迅速应对危机”。\n\n[b]2月13日：[/b]菲律宾国家警察（PNP）部署了7000多名警察和装甲车、设立检查站并实施宵禁以遏制抢劫行为。\n\n[b]2月14日：[/b]社会发展与福利部（DSDW）估计，有超过520万户家庭、约2510万人（约占总人口的四分之一）受到了“大裁决”的影响。\n\n[b]2月15日：[/b]国家减灾风险管理委员会（NDRRMC）报告称，初步死亡人数为28,4000人，主要集中在马卡里托、庞古纳和卡洛桑等地区。\n\n[b]2月16日：[/b]参议院计划拨出490亿比索作为受灾者的重建基金。参议院财政委员会主席诺伯特·库皮特罗承诺，参议院将制定防腐措施，以“确保资金不会落入腐败官员手中”。\n\n[b]2月17日：[/b]科胡安科总统就当前的重建工作向全国发表讲话，宣扬在马卡里托完工了一座耗资1500万比索的人形天桥豪华翻修项目。\n\n[b]2月19日：[/b]卫生部长弗兰基·桑托斯九世公布了重新粉刷城市地区医院的墙面的计划，并声称“新粉刷的墙壁对患者的健康至关重要”。当被问及于灾中被毁的省级医院的翻修计划时，桑托斯直接离开了新闻发布会。\n\n[b]2月23日：[/b]在多家国际新闻机构批评菲律宾的危机应对行动后，邻国和非营利组织的外国援助大量涌入。总统发言人罗伯托·昆姆波感谢了世界各国领导人提供的财政援助，并批评了记者们的“无效指责”。\n\n[b]2月25日：[/b]参议院将2014年用于受灾地区重建、修复和建设工作的预算增加到690亿比索。库皮特罗再次重申了反腐败措施，并保证资金和救援物资会被顺利分配下去。\n\n[b]3月2日：[/b]桑托斯部长公布了他那广受批评的芒果-香蕉杂交研究项目，并声称：“从一场梦中醒来后，我终于知道该如何从这场愚蠢的危机中拯救这个国家了。”\n\n[b]3月8日：[/b]联盟国对当地受灾者的援助发放速度表示失望，指出“慢得离谱”的援助过程让大裁决的受灾地区雪上加霜。\n\n[b]3月17日：[/b]科胡安科总统简短地发表了全国讲话，宣布又有五个人形天桥翻修项目按时完成。\n\n[b]3月18日：[/b]菲律宾大学（PU）的专家预测，如果继续以如此“持续令人失望”的速度进行救援，到四月初死亡人数将突破30万，主要原因是缺乏医疗服务、基本生活服务、食物和水。\n\n[b]3月20日：[/b]总统发言人罗伯托·昆姆波号召菲律宾人民坚强奋起，反驳菲律宾大学的预测。昆姆波如此说道：“让我们证明菲律宾大学是错的！再坚持一段时间，让我们团结一致，我们绝对不会在4月1日前达到30万死亡人数。”\n\n[b]4月1日：[/b]在失业率攀升、食物短缺的情况下，国家减灾风险管理委员会（NDRRMC）报告称死亡人数已达29万人。昆姆波在接受采访时庆祝道：“就是这样！我们赢了！我们打破了菲律宾大学的预测。虽然很接近，但我们用数据证明了我们政府无可置疑的能力。”\n\n[b]4月18日：[/b]科胡安科总统宣布，备受期待的危机应对总计划终于进入了预规划阶段。科胡安科在接受采访时表示：“终于，在灾难发生了两个月后，我荣幸地宣布，我们正在规划要如何制定能够确保所有领域和部门都取得成功的计划。”\n\n[b]5月4日：[/b]国家减灾风险管理委员会（NDRRMC）报告称死亡人数已达34.8万。\n\n[b]5月23日：[/b]昆姆波宣布预规划延迟，声称可能需要再花2到3周时间才能进入危机应对总计划的制定阶段。\n\n[b]5月27日：[/b]据报道，由于基本需求和服务短缺，离开疏散区的平民数量飙升至历史新高。\n\n[b]6月13日：[/b]在独立日，科胡安科总统宣布延长其特别行政权，并宣布危机应对总计划已进入规划阶段。科胡安科在声明中说：“委员会已采取每一个谨慎的步骤和措施，以确保在执行过程中做好万全准备。”\n\n[b]7月19日：[/b]国家减灾风险管理委员会报告称死亡人数已达到40.2万。\n\n[b]8月10日：[/b]为应对平民离开疏散区的情况，科胡安科总统宣布在受灾地区的城市与自治区建立危机响应办事处（CROU），为疏散单位提供集中救援和援助。\n\n[b]9月2日：[/b]根据一份全国报告称，危机响应办事处在提高救援分配效率方面取得了成功。此外，受灾者和被疏散人员尝试逃离的行为减少，生活条件也有所改善。然而，专家和批评者指出，当前仍然极其缺乏全面的医疗服务。\n\n[b]9月6日：[/b]尽管之前对大规模永久疏散的提议被多次否决，但昆姆波最终还是宣布“危机受害者永久疏散法案”正式立法。\n\n[b]9月8日：[/b]在重建人行天桥、交通信号灯和下水道井盖后，为大规模永久疏散而进行的住房翻新和建设工作开始，然后预计将会于2015年跟进高速公路和街道的翻新重建。昆姆波大肆吹嘘了这一“顺利”的进展，并声称政府十分清楚自己的优先事项。"
  },
  "8342": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "上午9:06",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "联盟国经济和社会事务部在周一发布的报告中指出，全球经济已开始走出大裁决灾难性影响的阴影。报告中引用了继全球领导人聚焦就业方面的复苏举措之后的商业活动指标数据。\n\n该部门赞扬了世界各国领导人的计划，这些计划强调了经济的适应与调节，着眼于通过复兴项目和为公民提供就业机会来推动经济复苏。\n\n“最新分析显示，各国政府和世界黄金银行（WBDO）为应对经济衰退而推出的新政策和新法规对经济产生了显著的影响。”联盟国经社部首席经济学家Masamuri Takeda表示，“报告还指出了政策干预在减缓经济进一步恶化方面的重要作用。这些发现可以为各国政府制定下一步经济复苏计划提供行动指导，有助于减轻大裁决对各国经济与民生的影响。”\n\n大裁决于今年早些时候引发了全球经济衰退，导致了全球经济损失高达18.6万亿美元，占全球GDP的7.8%至11.4%。\n\n尽管2014年全球经济经历了15.8%的历史性衰退，但世界黄金银行预测全球经济将于明年第一季度开始进入可持续复苏期，GDP有望在明年回升并增长4.7%至9.1%。\n\n然而，第三世界国家的债务占GDP比例预计将突破上限，平均超过80%。联盟国经社部报告指出，这是由于这些国家的政府推行了不当的支出政策，削弱了其宏观经济基础所致。"
  },
  "4498": {
    "author": "肯尼斯·阿拉贡内斯",
    "time": "下午6:32",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "作为菲律宾公认的美食之都，利亚姆森市以其丰富多样的美食而闻名。这里遍布餐厅和街头小贩，提供各式各样叫人难以抉择的美味佳肴。而我们寻找的是那些提供正宗美味、连当地人都赞不绝口、频频光顾的地方。\n\n[center][b]哈罗哈罗绵绵冰（HALO-HALO）[/b][/center]\n\nDoring家的哈罗哈罗绵绵冰是广受欢迎的本地甜品。这道甜品不仅混合了各种配料，还在香蕉、紫薯冰糕、椰果、甜豆和刨冰之间巧妙地加入了一大块香甜软嫩的焦糖布丁。所有配料搭配得恰到好处，分量十足，非常适合想要品尝当地甜点的“超大分量版”的食客。\n\n[center][b]米粥（Lugaw）[/b][/center]\n\n这份简单却美味的米粥盛在瓷碗中，上面撒有少许炸蒜末和切碎的韭菜，配有一片卡曼橘。这道实惠的小吃性价比非常高，深受预算有限的顾客青睐。如果再搭配一份他们的脆皮虾皮，那就更物超所值了。\n\n[center][b]面糊糕（Palitaw）[/b][/center]\n\n虽然邻近的博尼法西奥镇以其传统糕点（kakanin）而闻名，但利亚姆森也有一名不遑多让的人物。75岁的塔西亚娜·雷耶斯在泰泰镇，或者具体说在利亚姆森纪念体育场旁售卖美味的面糊糕和面糊已近四十年。糯米糕（Biko）和面糊是每个市场都一定会有的美味，会和其他传统糕点，如七彩糕（sapin-sapin）一起在大圆盘（bilaos）中售卖。这些糯米糕上面会撒上椰奶焦糖（latik，一种由椰奶和糖焦化而成的脆口糖砂），而面糊糕则通常蘸着特制的椰奶酱食用。无论是糯米糕还是面糊糕，都非常适合再配上一杯茶或者咖啡。\n\n[center][b]鲶鱼酸汤（SINIGANG NA KANDULI）[/b][/center]\n\n巴哈伊卡马扬餐厅原本只是一群朋友开的小吃店，现在已经成了利亚姆森市中心的知名餐厅，吸引了不少来自大都市甚至多洛尔、马纳尼塔和坎托斯等其他省份的食客。在这里，你可以品尝到前所未有的美食，如Kandule（也就是鲶鱼）。味噌鲶鱼酸汤（Sinigang na Kandule sa Miso）是巴哈伊卡马扬餐厅对传统酸汤的独有改良版，也是其招牌菜式。这道菜将蔬菜的咸香和酸香融在一起，虽然饭桌上并不常见，但保准你会一见钟情。即使很多人不爱吃鲶鱼，这道菜的独特口味也足以征服那些挑剔的食客。\n\n[center][b]烤肉[/b][/center]\n\n如果想要便宜又美味的小吃，曼格里家的猪肉烤串是不错的选择。他们的烤串使用大块瘦肉，只带少量脂肪。即使店面狭小拥挤，没有停车位，但他们的猪肉烤串绝对值得等待。肉质鲜嫩，即使边缘略有焦黄也别有风味，搭配洋葱醋蘸酱更是绝赞。"
  },
  "6969": {
    "author": "阿尔西娅·K·卢森特",
    "time": "下午2:47",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "卫生部长弗兰基·桑托斯九世宣布，芒果香蕉杂交种已于近期开始第一阶段的人体测试。尽管遭到了科学界和学术界的强烈批评，桑托斯仍向公众保证，称这种杂交品种具有“惊人的医疗功效，能治愈所有疾病和不适症状，甚至包括像‘当前的经济问题’这样的抽象概念”。此外，他反复声称，饮用水能够增强其效果。\n\n据悉，由于难以寻找实验对象，该实验已推迟一个月。但桑托斯向公众保证，参与实验的志愿者绝对不会受到伤害，并将获得丰厚的终身经济补助。\n\n“你们现在个个都催我辞职，但等这个神奇的礼物传遍每个家庭时，你们就会为自己的言论而后悔的。”桑托斯在一份声明中回应了当地名人、偶像和专家敦促他辞职的呼吁声浪。而对于在大裁决中毁于一旦的医院和医疗设施的修复问题，桑托斯则表示修复工作不应被列为首要任务。\n\n通过一项名为CRISPY的基因组研究的突破性进展，部长的首席研究团队成功地融合了本地芒果和香蕉的基因代码。经过多次实验和耗费了部门一半的预算后，团队于2014年9月宣布了首次实验成功。不久之后，卫生部将“#芒果香蕉舞舞舞挑战”推向全国，通过舞蹈视频来推广其潜力和未来的消费前景。\n\n这个水果杂交项目源于桑托斯博士的一个“梦中启示”，始于2014年3月，也就是大裁决事件发生后的大约一个月后。"
  },
  "1435": {
    "author": "基科·埃斯帕德罗",
    "time": "下午6:10",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "总统费尔南多·科胡安科在采访中表示，“大裁决”灾后恢复跨机构工作组计划于明年第一季度完成所有面向幸存者的住房和翻修项目，其中包括15000间教室和一个耗资两千万比索的人行天桥翻修项目。\n\n据国家住房部（NHD）统计，原计划为“大裁决”受灾群众建设的205128套住房中，约有50%已完工，且预计将于明年一月移交给受灾家庭。此外，政府将利用明年的国家预算再修建十万套住房。\n\n“我们最初的目标是在2014年底前完成所有住房建设，但考虑到2014年所剩时日无几，这一目标已不切实际。因此，我们现计划在2015年第一季度完成所有建设项目，并额外增建十万套住房，覆盖范围不仅限于邻近省份，还要包括偏远地区和岛屿地区，毕竟这些地区在飓风和地震中受损最为严重。”科胡安科总统向记者说明了最新进展。\n\n国家住房部部长杰拉尔德·马塞利诺二世在一次采访中表示，每套联排房屋将配备一间卧室，铺设花岗岩地板，面积为30平方米，可容纳一户最多8人的家庭，相较于目前仅22平方米的安置房更为宽敞。\n\n为确保住房质量，政府对负责大裁决住房项目的承包商的施工标准进行了严格规定。然而，工程师们指出，国家住房部给出的项目完工时间表与建造一栋单层混凝土房屋所需的标准工期不符。\n\n“目前，亲爱的国民们，请暂时忍耐这些临时住所。诚然目前的住所并不如何坚固耐用，但至少比睡在顶棚球场地板上要好得多。我们正在全力以赴，恳请大家给予支持和配合。”科胡安科总统补充道。\n\n根据最新的全国报告统计，大裁决灾区的破坏成本及损失总额已高达9385亿比索。"
  },
  "3874": {
    "author": "吉莉安·卡兰吉",
    "time": "下午2:27",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "菲律宾警察总长索玛拉·布恩迪亚于周四对卫生部长弗兰基·桑托斯九世以2500比索的单价采购了一百万套疫苗表示质疑，而该疫苗套件的市场均价仅为1000比索左右。\n\n在一次跨部门会议上，布恩迪亚将军指出卫生部采购的免疫疫苗套件每套价值2500比索，甚至超过了萨诺利制药公司的800比索报价的三倍。\n\n“桑托斯博士，我要求你给出一个解释。别再提你那毫无意义的水果杂交项目了。科学界已经一致否定了你的说法，你现在是在自欺欺人。现在，我要求你回应这个由我们部分公民提出的问题。”布恩迪亚在声明中说道。\n\n参议院领袖格拉迪斯·拉莫斯表示，议院也无法理解为何卫生部要为疫苗套件支付这个“令人瞠目结舌的价格”，以及为何价格相差会如此悬殊。她还强调，若能直接从制造商处采购，政府完全可以降低疫苗套件和其他医疗用品的成本。\n\n布恩迪亚对BTS菲律宾表示，她正在考虑对桑托斯提起诉讼，并向总统费尔南多·科胡安科提议，2015年政府的卫生工作应由菲律宾陆军的卫生部门接管。\n\n“我们确实需要调查这个问题，但我不认为这是我们当前的首要任务。我们应该将注意力和精力集中在国家的重建工作上，帮助我们坚强的国民们克服这场危机带来的挑战。”科胡安科总统在会议结束时说道。"
  },
  "7938": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "下午5:44",
    "date": "2014年8月17日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "基础发展援助基金（BDAF）旨在支持立法者推动小规模社区开发或基础设施建设项目，这些项目通常不在国家大型基础设施规划的范畴内。该基金于1989年由前总统约瑟芬·苏穆隆立法通过。原名为“国家发展基金（NDF）”，后于1999年在前总统及影星约书亚·杜科特的任期内更名为基础发展援助基金（即BDAF）。\n\n随着时间推移，各任期内分配给立法者的预算不断攀升，从格蕾丝·马卡帕尔总统任内的200亿比索，飙升至现任科胡安科总统任期内的400亿比索。多年来，其合宪性一直受到最高法院的质疑。立法者们在是否废除该基金的问题上始终存在分歧，其中一些人近期更是因卷入BDAF丑闻而遭到起诉。\n\n[b]1989年9月：[/b]约瑟芬·苏穆隆政府期间创立NDF。\n\n[b]1999年5月：[/b]约书亚·杜科特任期内将NDF更名为BDAF。\n\n[b]2000年2月：[/b]BDAF的合宪性遭到质疑，最高法院裁定其合宪。\n\n[b]2000年12月：[/b]《进步新闻》发表深度报道，曝光了BDAF的系统性腐败问题。\n\n[b]2001年3月2日：[/b]公众对BDAF涉嫌被滥用的愤怒情绪爆发。\n\n[b]2001年3月18日：[/b]BDAF的合宪性再次被确认；最高法院维持原判。\n\n[b]2001年6月5日：[/b]2001年间的腐败指控和丑闻引发公众愤怒和抗议，最终导致约书亚·杜科特在当年晚些时候遭到弹劾。\n\n[b]2009年4月19日：[/b]大量涉及“空壳”非政府组织的文件被泄露，这些组织疑似被用于通过BDAF进行贪污活动。\n\n[b]2013年7月30日：[/b]新闻媒体报道称，过去20年间，约100亿比索的BDAF资金疑似被挪用至虚假项目和非营利性组织中。案件主谋据信是一名女商人，但其身份至今成谜。\n\n[b]2013年8月20日：[/b]总统费尔南多·科胡安科宣布悬赏6900万比索，征集关于BDAF丑闻主谋的线索。\n\n[b]2013年9月2日：[/b]绰号“政治分赃女王”的珍·弗朗西斯科向总统办公室自首，她此前因贪污及非法拘禁被通缉。网友纷纷猜测谁会获得那6900万比索的悬赏。\n\n[b]2013年11月7日：[/b]珍·弗朗西斯科在参议院听证会上拒绝回答任何问题。不久后，反贪法院宣布弗朗西斯科为国家证人，引发大规模抗议。她接受国家保护，并以全面配合为条件免除了所有指控。\n\n[b]2013年11月16日：[/b]在另一次参议院听证会上，弗朗西斯科公布了一系列证据、文件，以及涉及该骗局的69名政客和企业家的名单，这份名单随即被称之为“弗朗西斯科69人”。\n\n[b]2013年11月24日：[/b]最高法院最终裁定BDAF违宪，并宣布BDAF的剩余可分配资金将归还国库。\n\n[b]1月29日：[/b]最高法院和国家调查委员会认定相关信息（包括弗朗西斯科69人名单）合法有效。5名参议员因此被控受贿、腐败与贪污罪。\n\n[b]4月2日：[/b]国家调查委员会开始发现更多信息，称“此事件比预想中要更加错综复杂得多”。\n\n[b]4月14日：[/b]《进步新闻》发表调查报道，揭露BDAF剩余资金被拨给了一些价格虚高的可疑项目中，声称这些资金从未真正归还国库。\n\n[b]5月6日：[/b]财政部负责人否认了相关指控，并用一句争议性言论怒斥了《进步新闻》：“闭上你们的臭嘴，你们这帮******的猴子。”"
  },
  "9969": {
    "author": "吉莉安·卡兰吉",
    "time": "下午6:32",
    "date": "2014年11月10日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "这个国家似乎还是没有厌倦让电影明星来掌舵。曼努埃尔·西卡廷为大裁决受灾民众提供了大量援助后便在社交媒体上备受赞誉，而他在一次电视直播的独家专访中突然宣布他有意竞选总统，这让人们大吃一惊。\n\n在菲律宾的19位总统中，有9位不是影星就是没有政治背景的本土名人。凭借数量庞大的粉丝群体，以及因其慈善与人道主义活动而积累的有力支持，这位被誉为“阿尔坎塔拉的英雄少年”的明星极有可能成为继现任总统费尔南多·科胡安科之后，第10位登上总统宝座的影星。\n\n西卡廷在采访中直言不讳道：“我不在乎别人怎么说。民众爱戴我啊。虽然我对领导一窍不通，但只要我够有钱，还能出啥岔子呢？”然而，他随即又表现出对此事的犹豫不决与举棋不定：“距离大选还有两年呢，什么事都有可能会发生啊。说不定我就干脆不竞选总统，拍《英雄少年》的续集去了。不过眼下，我还是想把目光放在那个位置上。”\n\n网友们在社交媒体上对此反应不一。一些人对曼努埃尔·西卡廷不吝赞赏，认为他勇敢地将《英雄少年》中的打击犯罪的技能运用到了国家领导层面上，并希冀他能够打造一个像电影中那样没有犯罪的国家。另一些人则强烈谴责这种行为，认为这过于冲动、缺乏理智。\n\n西卡廷为大裁决受灾地区的约四分之一的省级地区提供了救援物资、食品包、生活用品和住房援助。许多人认为在减轻灾害影响方面，西卡廷的救援是迄今为止最卓有成效的行动，甚至超过了国家政府的表现。据报道，这位“阿尔坎塔拉的英雄少年”拥有100亿比索的净资产，他承诺未来将覆盖更多地区，提供更多援助。"
  },
  "3193": {
    "author": "肯尼斯·阿拉贡内斯",
    "time": "4:17",
    "date": "2014年11月9日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "在我们为创造更环保的地球的奋斗过程中，我们已经带来了各种各样的创新性解决方案，如“与垃圾共存倡议”、禁用塑料袋和推广使用电动汽车（EV）。尽管电动汽车在很多方面都表现优异，但研究表明，其在应对全球变暖方面的影响几乎可以忽略不计。\n\n2012年，一份权威期刊对电动汽车的生命周期进行了全面分析。结果表明，电动汽车在其整个生命周期中，几乎有一半的二氧化碳排放来自于其生产过程，尤其是锂电池的制造。事实上，当一辆电动汽车刚下生产线时，就已经产生了约13.6吨的二氧化碳排放，而一辆传统汽车的生产过程约产生6.35吨。\n\n化石燃料燃烧是交通运输中二氧化碳排放的第二大来源。2013年，交通运输导致的温室气体排放占全球总排放量的26%。对化石燃料的依赖已成为一个巨大的问题，因此大规模推广电动汽车，无疑可以解决这个问题，毕竟电动汽车的燃料消耗极少。\n\n电动汽车依赖于可充电电池，而非化石燃料。根据电池质量和使用情况不同，电池的更换周期为三到十年不等。但电池可能会因损耗而需要提前更换。无论是传统汽车还是电动汽车，其电池废弃时都有潜在的环境危害可能。\n\n尽管电池本身是安全的，但在处理时需要采取预防措施，因为电池中含有铅——一种可导致脑损伤、耳聋、失明甚至死亡的有毒金属。许多国家都将铅酸列为有害有毒物质。铅可以通过吸入和摄入进入人体。除铅以外，镉和硫酸也是电池中常见的有害化学物质。\n\n而电动汽车在环保方面最大的优势，也可能恰恰是它的主要缺陷。电动车依赖电力运行，而电力主要通过燃烧化石燃料和煤炭产生。如前所述，交通运输是二氧化碳的第二大来源。而非常不幸的是，电力生产才是最大的二氧化碳排放源。事实上，全球有37%的二氧化碳排放来自于电力生产和使用。\n\n即便电动汽车使用清洁能源充电，也只比传统车辆减少了约24%的二氧化碳排放，这与其“零二氧化碳排放”的宣传口号相去甚远。电动汽车的生产排放量高于普通汽车，使用铅酸电池，还十分依赖于电力，而电力本身就会带来大量的二氧化碳排放，因此综合来看，这些因素明显与电动汽车所宣称的气候改善效益相矛盾。"
  },
  "1432": {
    "author": "基科·埃斯帕德罗",
    "time": "上午10:24",
    "date": "2014年11月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "总统发言人罗伯托·昆姆波在新闻发布会上宣读了总统费尔南多·科胡安科的声明。声明中提到，政府正在努力帮助今年早些时候遭遇了连续发生的多重灾难的灾民。\n\n昆姆波表示：“在玛丽·乔茜·古马卡部长的领导下，政府将为灾民提供食品包和其他必要物资。新的安置点已经从零开始建设，目前正在为居民永久入住做最后准备。”\n\n“总统还呼吁参议院和国会批准延长行政部门的特别权力，以进一步加强我们应对灾难的能力，推动灾后重建工作。”昆姆波补充道。如果这一请求获得批准，这将是科胡安科总统第三次延长其特别权力，到目前为止已经持续了10个月之久。\n\n昆姆波还向公众保证，虽然因物流和运输困难导致重建有所延迟，但重建工作仍在持续进行中。他解释说，主要是因为一些地区的公路和桥梁被彻底摧毁，陆路交通完全中断。\n\n然而，尽管政府已经采取了这些行动，但许多民众依然批评政府在应对危机时“缺乏紧迫感”，尤其是在基础设施修复、生命救助、生活保障以及可持续性恢复方面，反应依然迟缓。\n\n青年组织AKTO的负责人在一份网上声明中严厉批评道：“大规模的永久性疏散终于开始了，只不过是迟来了十个月而已。试想一下吧，我们有多少同胞早已在这期间饿死。别忘了，大部分大裁决的受灾群众本就生活在贫困之中了。”"
  },
  "2410": {
    "author": "吉莉安·卡兰吉",
    "time": "下午4:09",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "尽管基础发展援助基金（BDAF）已被废除一年之久，但国家调查委员会仍在不断揭露更多涉及BDAF政治分赃丑闻的政界和商界人士。多数涉案人员账户中积累了数百万比索，创下了地方逃税纪录。政治分析家里奇·达尔文在一次采访中表示：“这帮政客的纳税申报总和加起来还没一位教师的年均纳税额高。”\n\n在这一系列事件揭露后，证券交易委员会主任哈罗德·韦内西亚公开表达了对国家未来的担忧，并呼吁包括总统费尔南多·科胡安科在内的行政部门加强内政治理。\n\n他警告称，如果这一体系得不到遏制，国家可能会迅速成为洗钱的温床。“这不仅是本地问题，还可能还会成为国际问题。如果事态继续恶化下去，那么由于我们的无知和失职，世界各地的官员都有可能会到这里来非法流通资金。”在表达了对外籍人士意外卷入丑闻的忧虑之后，韦内西亚如此说道。\n\n韦内西亚呼吁行政部门和科胡安科总统，要“彻底清除这一腐败体系”，并要求政府“对一切事务保持透明”。他还提到，有必要修补当前立法中的漏洞，以防止机会主义者的钻空子行为。\n\n不少网友对韦内西亚的发声表示赞赏，认为他大胆无畏，敢于直言。有网友评论说：“从未有过任何部门官员能像韦内西亚这样，敢于站出来为大众发声。”不过，也有一些网友批评韦内西亚的言论，认为他过于不敬和不负责任。"
  },
  "2967": {
    "author": "阿尔西娅·K·卢森特",
    "time": "下午4:15",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "最高法院近日对涉嫌支持政治分赃骗局的参议员阿拉曼诺·梅尔卡多及其四名幕僚发起控告，罪名为通过赌场非法转移约1.5亿比索的公共资金，而这些资金是借由基础发展援助基金（BDAF）掩盖下的贿赂与欺诈非法获取。\n\n最高法院在近期发布的声明中，列出了参与国内洗钱和贪污活动的被指控人员：\n\n[b]马龙·萨贡[/b] - 45岁，前参议员、演员及影星\n[b]比利·D·科尼斯[/b] - 36岁，拥有多家公司的企业家\n[b]维纳斯·凯耶·马马里尔[/b] - 28岁，商人、投资者\n[b]莫雷娜·帕尔玛·库皮特拉[/b] - 59岁，前参议员、电影明星\n\n三名被告与约20名其他官员串通，将政府资金（尤其是立法者的BDAF资金）挪至梅尔卡多控制的空壳非政府组织和非营利机构中。\n\n值得注意的是，在听证会开始之前，国家调查委员会就已经在调查一名华裔菲律宾人。据称，此人利用了现行反洗钱法的争议性漏洞，在洗钱操作中扮演了关键的角色。\n\n“我们深知有相当数量的BDAF骗局涉案人员仍在藏匿，尚未被揭发。我们正在仔细审查每一份文件，追查去年以来的所有证据。我们一定会找到你们，彻底终结这起诈骗案。我只想对你们说八个字：法网恢恢，疏而不漏。”国家调查委员会主任曼尼·隆加在声明中说道。\n\n同时，证券交易委员会主任哈罗德·韦内西亚也表达了对菲律宾可能成为洗钱温床的担忧，指出非法资金可能在本国内集中流通。在一份官方声明中，韦内西亚指出，在本国仍处于从大裁决造成的严重损害中艰难恢复的非常时期之际，他要求政府高层改进立法、提高清廉度和透明度。[url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]点击此处了解更多相关信息。[/url]\n\n去年，由于存在外部干预与合法滥用的可能性等众多漏洞，最高法院裁定BDAF违宪。至此，这项实施近25年的基金终于被废除。该基金原本旨在支持议员倡导的小型项目，以区别于大规模的国家项目。然而，据报道，只有极小部分的资金真正到达了有需要的社区，尤其是农村和省级地区。"
  },
  "7311": {
    "author": "基科·埃斯帕德罗",
    "time": "下午6:27",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "中吕宋岛巴亚南省约120名当地渔民和农民聚集在当地危机响应办事处前，公开抗议其面对灾难时混乱而迟缓的响应。巴亚南曾经有发达的渔业和农业，但在大裁决期间遭遇了八次局部地震之一后遭受重创，民众的希望也随之破灭。\n\n此次集会的组织者之一，名叫本尼迪克特·阿尔莫萨拉的当地渔民说道：“我们真的这么微不足道，甚至到了可以被完全忽视的地步吗？我们住在偏远的农村地区，没有什么建筑值得重建。自从我们的家园被毁、孩子失踪以来，都已经过去好几个月了。如果这发生在首都，他们早就采取行动了。但我们只是贫困百姓，可能不值得他们费心。但他们给我们的是什么？既非住房，也非工作，而是全副武装的防暴警察？我们只是想求变而已。”\n\n警察和防暴部队迅速被部署到现场，为可能出现的局势升级做准备。德波尔诺·阿拉特少将表示：“警方已做好充分准备，无论发生什么情况，都将确保政府官员和危机应对人员的绝对安全。”\n\n这次抗议从上午10点持续到晚上6点，整体保持和平。然而，有两名参与者在酷热中晕倒。由于到最近的医疗单位需要3小时的路程，他们目前生命垂危。而当地的省级医院在地震中被摧毁，至今仍在翻修中。\n\n卫生部长弗兰基·桑托斯九世此前曾宣布，省级医院的翻修工作仍在进行中。然而，他表示部门当前的首要任务是为本地鸭子接种疫苗，以及培育芒果香蕉，并声称这些作物将具有“神奇的医疗功效”。"
  },
  "1226": {
    "author": "阿尔西娅·K·卢森特",
    "time": "下午3:39",
    "date": "2014年11月22日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "随着高速公路和主要道路的重建，来自马卡里托8.2级地震受灾区域的受害者现在纷纷涌入首都寻求全面的医疗救治。\n\n总统发言人罗伯托·昆姆波于2014年9月8日宣布了高速公路重建计划，并吹嘘政府对今年2月的“大裁决”灾难做出了所谓的“优先得当”的应对。\n\n这一举措是继科胡安科总统建立了危机响应办事处（CROU）之后的又一行动。据报道，这些办事处确实在某种程度上改善了灾民的生活条件，并协助分发了救援物资，但专家们批评医疗条件仍然欠佳。\n\n菲律宾总医院院长阿尔瓦雷斯医生指出：“这些人蜂拥而至，是因为他们相信自己的一身伤病终于可以在这里得到治疗了。”她补充道，“而灾区根本没有进行公共卫生基础设施的重建。”\n\n尽管灾民的突然涌入使医院不堪重负，死亡人数持续上升，至7月已超过40.2万，但科胡安科总统仍然称赞卫生部长弗兰基·桑托斯九世已经“尽力了”。"
  },
  "1326": {
    "author": "基科·埃斯帕德罗",
    "time": "上午8:16",
    "date": "2014年11月23日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "重建的高速公路开放后，北边大裁决受害者大量涌入，导致首都区超过三分之一的医院已接近饱和。\n\n菲律宾总医院院长阿尔瓦雷斯医生表示：“我们必须做好准备，患者数量预计还会继续攀升。医院需要满负荷运作以应对这一局面，这意味着所有医护人员都要做好加班的准备。”\n\n她进一步解释道，为了优先处理更危急的病例，医院目前不得不拒绝收治一些患者。“我们某些医疗用品也已告急，无法及时为所有患者提供治疗。”\n\n在首都区的56家公立医院中，已有22家因患者数量激增，床位占用率超过85%，达到了“临界水平”。媒体纷纷联系了卫生部长弗兰基·桑托斯九世寻求回应，但他最近为了芒果香蕉杂交实验的进一步试验以及参加“其他特别事项”而前往了夏威夷。\n\n政府在2月12日拨款490亿比索用于“大裁决”灾民的重建工作，后来又追加至690亿比索。"
  },
  "3744": {
    "author": "肯尼斯·阿拉贡内斯",
    "time": "下午6:57",
    "date": "2014年11月21日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "在21世纪的今天，歧视仍然是一个挥之不去的社会顽疾，这一事实不容忽视。这就是“Love For All”青年领袖和志愿者在他们最新的行动呼吁中所关注的内容。\n\n“与过去相比，我们确实已经取得了长足的进步，”志愿者弗蕾雅·德·莱昂说，“但在真正实现平等之前，我们还有很长的路要走。”\n\n虽然本国被认为是亚洲国家中对LGBTQ+群体最友好的国家之一，但同性婚姻的合法化仍然遥遥无期。媒体中的同性恋角色往往沦为笑柄，许多性少数青年也因为缺乏安全感而不敢公开自己的性取向。\n\n“我们正在努力为LGBTQ+青年创造一个安全友好的环境，”另一位志愿者迭戈·迪维纳格拉西亚说，“我们团结一致，互相支持，彼此保护。”\n\nLove For All组织目前正在募集资金并招募新成员。如您有意参与，可通过loveforallyouth@email.com与他们取得联系。"
  },
  "5432": {
    "author": "吉莉安·卡兰吉",
    "time": "下午7:00",
    "date": "2014年12月24日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b]（由Greenlife赞助）[/b]\n\n在Greenlife的慷慨捐赠及其志愿者的无私帮助下，尽管时日艰难，各个疏散中心依然在希望与爱的氛围中庆祝圣诞节。\n\n这家慈善机构为首都中每个政府资助的疏散中心的每个家庭都捐赠了一份丰盛的圣诞夜礼包。\n\n尽管今年那场仍然无法解释的大裁决为这个国家带来了诸多困难，但通过这次活动，超过五千个家庭得到了食物供应，弘扬了这个国家乐善好施、互助互爱的圣诞精神。\n\n在靠近震中的地区，这一灾难的影响依然显著：基础设施尚未修复，许多人依旧无家可归。\n\nGreenlife希望能通过您的支持来改变现状，为这些灾民提供庇护和帮助。如欲捐款，您可以直接访问其官方网站获取更多信息，或者直接通过银行账户捐赠。\n\nGreenlife祝大家圣诞快乐！"
  },
  "3531": {
    "author": "肯尼斯·阿拉贡内斯",
    "time": "下午2:19",
    "date": "2014年12月18日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "帕格拉姆总医院外的景象让人心碎。人们排着长队，身负伤病，眼中满是对得到救助的渴望。约翰雷，一个12岁的男孩，头上草草缠着已经发黄的绷带。他和父亲一起坐着，而父亲的拐杖是用地震后的废弃木料和金属拼成的。他们依旧在等待。\n\n西瑞是个14岁的女孩，一直守在妹妹的病床边。三个月了，她的妹妹一直昏迷不醒。三个月了，西瑞再也没有听到妹妹的笑声了。她们也在等待。\n\n然而，根据一些小型菲律宾博客的说法，所谓的大裁决只是一次小规模事件，其后续影响纯属虚构，目的是用恐惧控制民众。倘若如此，这些伤员从何而来？约翰雷和西瑞为何还在苦苦等待？我们为何还在等待？\n\n事实上，假新闻正在我国肆虐成灾，严重影响着民众的判断。菲律宾大学的塔拉·桑胡安博士指出：“很多人可能会认为这些所谓的新闻荒谬至极，没人会信。但事实是，这种情况正在蔓延至全国。越来越多的人开始相信，大裁决的影响已经渐渐消去。”\n\n根据该大学开展的一项研究，这类博客的读者当中有近30%似乎相信其发布的内容。尽管大部分人仍持怀疑态度，但这个比例已经足够令人担忧。\n\n甚至一些知名公众人物也难以摆脱假新闻的影响。桑胡安博士指出：“名人的影响更为恶劣，因为他们拥有广泛的影响力。普通人往往会仰慕他们，相信他们的言论和观点。因此，当普通人看到他们的帖子时，很多人会直接信以为真。”\n\n然而，现实是，灾区的人民仍在受苦。医院尚未重建，疏散中心仍然人满为患，像约翰雷和西瑞这样的孩子还在苦苦等待。\n\n这就是虚假信息的可怕力量，这就是它带来的惨重代价。当有人坚持认为“大裁决”的影响不过是虚构的流言，而造成的破坏也早已过去时，真正的灾民却依然在等待着希望和帮助，并且在等待中逝去。\n\n作为一个国家整体，我们不能让自己被假新闻蒙蔽。我们必须关注真正的伤痛所在，而现在，它就在各个省份之中。在那里，真实的人们亟需真实的帮助。"
  },
  "3220": {
    "author": "阿尔西娅·K·卢森特",
    "time": "下午8:15",
    "date": "2014年12月24日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "今年圣诞节，科胡安科总统延续了他竞选时期的亲民作风，与最亲密的家人共享简单晚餐，展现了他与普通民众的联系。\n\n在支持者眼中，科胡安科总统一向脚踏实地、平易近人，其低调的生活方式更是能常常赢得支持者们的赞赏。\n\n一名网友在总统的Nookface帖子下评论道：“总统在圣诞夜与妻儿在普通的牛肉帕斯店用餐，不禁让人联想到了普通工薪家庭的生活，与过去的总统形成了鲜明的对比。”\n\n不过，早在今年年初，科胡安科的女儿玛吉·科胡安科因在大裁决发生后一个月在私人岛屿上举办奢华派对并发布照片而遭到了公众的抨击。\n\n玛吉·科胡安科对此事未予置评。"
  },
  "1224": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "上午11:22",
    "date": "2014年12月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b]（由ForeverColor赞助）[/b]\n\n携手ForeverColor节日系列打造与众不同的你，度过完美圣诞时光！\n\n这款限量版套装包含闪耀的金色眼影和应景的正红色唇膏，完美诠释了经典圣诞色彩。只要拥有它，你就能远离平庸，展现真我风采！\n\nForeverColor是一个本地化妆品品牌，诞生自女企业家安柏·德拉克鲁的梦想。她希望这一代的年轻女性在追逐梦想的过程中，既能感受到自身的美丽，又能彰显强大的力量。\n\n安柏在新品发布时的社交媒体帖子中表示：“女权主义浪潮正在不断壮大。我希望我国的年轻女性明白，志存高远、实现理想时妆点自己并无不妥——你完全可以涂着红唇去征服世界。”\n\nForeverColor节日系列将于2014年12月15日至2015年1月31日期间在全国指定百货商店限量发售。"
  },
  "2535": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "上午10:35",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "今年2月，一系列被称为“大裁决”的自然灾害席卷全国，造成了大规模的人员伤亡和财产损失。这场灾难以大规模地震最为人所知，但随之而来的还有海啸和洪水，对东米沙鄢群岛等地区的影响尤为显著。\n\n地方政府单位正在加大救灾力度，与非营利组织和志愿者牵头组织合作打造小型社区安置受害者。\n\n活动家佩佩·卡涅特表示：“国家性的救援主要集中在吕宋岛地区。在其他地方，我们不得不自行组织捐赠、疏散以及医疗救护。”\n\n尽管缺乏来自国家层面的援助和资金支持，受灾地区的地方政府和志愿者们的努力已经取得了显著成效。\n\n“虽然还有许多地区被认为并不安全，但我们已经为相当一部分灾民提供了住房和基本生活设施。”\n\n自灾害发生以来，该地区已有约500个家庭得到安置，更多的临时社区仍在建设中。"
  },
  "2000": {
    "author": "吉莉安·卡兰吉",
    "time": "下午10:09",
    "date": "2014年11月8日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "在今天下午的新闻发布会上，副总统菲奥娜·迪奥斯达多强调了菲律宾人民坚韧不拔与团结一致的重要性，并向那些生活被大裁决彻底颠覆的家庭表示深切同情。她的开幕发言持续了六个小时，之后才允许媒体提问。\n\n据爆料，690亿比索重建资金被指在一周时间内花光，迪奥斯达多被问及此事时回复“无可奉告”，随后便又重复了一遍六小时的开场白作为闭幕词。\n\n尽管政府已经建立了危机响应办事处（CROU）、临时住房和诊所，但全国各地仍在持续进行抗议。民众要求重建并重新开放受损的医院，恢复受灾地区的医疗服务。\n\n2014年2月16日，科胡安科总统拨款690亿比索用于大裁决受灾地区的灾后重建。尽管面临参议员们的质疑和压力，科胡安科总统仍独断专行，将重建资金的使用权全权交给了副总统迪奥斯达多，并任命她为“大裁决”灾后恢复跨机构工作组（TRIATF）的财务总监。"
  },
  "2001": {
    "author": "基科·埃斯帕德罗",
    "time": "上午11:28",
    "date": "2014年11月10日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "在副总统办公室（OVP）召开的新闻发布会上，副总统菲奥娜·迪奥斯达多发表了一篇长达一小时的讲话，谈到菲律宾人“日益增长”的韧性与团结需求，并将国民比作了闪耀的流星和璀璨的黄金。她说：“如果你不绽放光芒，你就永远不会闪耀。”\n\n中吕宋岛和米沙鄢群岛部分地区医疗服务需求不断增长，但医疗资源始终短缺，迪奥斯达多在被问及此事时回复“无可奉告”。\n\n接下来的所有提问都得到了相同的回答，这让媒体和与会者都感到困惑不解。最终，迪奥斯达多未作任何通知便突然离开了会场。\n\n瓦利诺大学的语言学教授哈里·罗马诺提出，这可能是一种罕见且严重的“语义饱和”现象，即某个短语（如“无可奉告”）因过度重复而对说话者失去了意义。罗马诺推测道：“意识到这种意义丧失可能给副总统造成了严重的心理困扰。”\n\n会后，副总统办公室助理秘书加西·格洛里亚报告称副总统“平安无事”。"
  },
  "2002": {
    "author": "乔治·费雷尔",
    "time": "下午3:50",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "今天下午，副总统办公室（OVP）召开了一场新闻发布会，原定议程是讨论“大裁决”的灾后重建与恢复计划。这次会议由副总统办公室助理秘书加西·格洛里亚主持，他在提及副总统“最近的健康问题”时让公众放心，表示副总统菲奥娜·迪奥斯达多身体状况良好。\n\n格洛里亚报告说，尽管副总统此前的“失语”状况引发了担忧，但在得知自己支持率上升3%后，她立即恢复了正常。“当她终于说了些别的话时，我们都松了一口气。”他说，“而副总统的第一句话是：‘我只为人民服务。’”\n\n随后在发布会开场时，格洛里亚公布了副总统办公室的一系列雄心勃勃的新计划。他透露，一个尚未命名的菲律宾航天局的建设计划正在进行中。他声称：“这将激励我们国民变得更有韧性和更加团结。”计划内容包括发射监视卫星，甚至有朝一日要实现“登月”。\n\n新闻发布会的原定议程——“大裁决”的灾后重建问题并未在发布会上提及。\n\n与此同时，网友们已经注意到迪奥斯达多副总统反常地重复“无可奉告”这一短语的情况，并在社交媒体平台上掀起了一股热潮，话题“#无可奉告”迅速走红，人们纷纷借此调侃副总统的防御性言论。此外，“#毫无进展”和“#无可奉告舞蹈挑战”也成为了热门话题。"
  },
  "8343": {
    "author": "席拉·斯塔·玛莉亚",
    "time": "下午4:48",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "联盟国经济和社会事务部在周一发布的报告中指出，全球经济在大裁决灾难性影响的阴影下尚未显露复苏迹象。报告中显示，自2014年2月经济崩溃以来，商业活动和全球就业指标数据基本停滞不前。\n\n联盟国经社部对全球经济持续停滞表示严重担忧，指出世界各地的重建与创造就业的计划收效甚微。\n\n联盟国经社部首席经济学家Masamuri Takeda表示：“这份最新的分析报告强调了‘大裁决’导致的全球经济困境仍在持续，尽管各国政府与世界黄金银行实施了一些政策来缓解冲击，但经济复苏乏力的现状令人担忧。这些发现表明，我们迫切需要采取创新性的紧急干预措施。”\n\n大裁决在今年早些时候引发的经济衰退导致全球经济损失高达53.2万亿美元，相当于全球生产总值（GDP）的13.6%至17.1%。\n\n世界黄金银行（WBDO）预测，未来一年的全球经济都将处于微弱波动期，潜在增长率仅在0.5%到3%之间徘徊。\n\n然而，第三世界国家的债务占GDP比例预计将继续维持在危险的高位，平均可能超过其GDP的90%。联盟国经社部报告指出，这主要是由于这些国家持续实施的财政政策进一步削弱了其宏观经济基础。"
  },
  "9127": {
    "author": "吉莉安·卡兰吉",
    "time": "上午10:36",
    "date": "2014年11月11日",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "一项全国性评估揭示，从小学到高等教育机构，全国约75%的学校建筑都急需修缮。这一危机凸显了最近北部的地震和全国教育基础设施老化问题的双重影响。\n\n这份由教育部（DE）委托编写的报告重点指出了九个月前地震造成的破坏。地震对多个地区造成了严重破坏，许多学校至今仍不安全，其建筑结构存在着或明显或隐蔽的安全隐患。\n\n然而，该报告还描绘了一幅令人担忧的图景：即使在未受地震影响的地区，学校建筑状况也普遍恶化。受“大裁决”影响的地区，墙壁和地基的裂缝因地震而加剧，是主要安全隐患。而在未受影响的地区，报告指出长期缺乏维护和基础设施老化是问题的根源。\n\n“情况不妙。”教育副部长弗劳尔·古铁雷斯坦言：“嗯，确实不理想。”\n\n家长们对教室倒塌的担忧并不少见。亚芒小学的一位家长说道：“我每天送孩子去学校，看到墙上的裂缝越来越大，我担心这可能对我们的孩子构成真正的威胁。”"
  },
  "4090": {
    "author": "乔治·费雷尔",
    "time": "下午12:49",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "随着对于建筑安全担忧的不断加剧，在多个历史政府建筑中工作的政府员工今日开始疏散，搬离这些多为20世纪早中期建造的楼房。这次撤离发生于“大裁决”地震的几个月后，该地震主要影响了北部地区，并且一定程度上波及了国家首都区（NCR）。\n\n自地震发生以来，工程师们对这些建筑物进行了多次评估，报告一致表明这些建筑需要采取紧急维修以排除潜在的安全隐患。尽管如此，政府官员们一再推迟修复工作，理由是运营不能中断，否则“整个行业将受到负面影响”。\n\n两天前，中央邮局（CPO）部分结构突然坍塌，导致四名工作人员身受重伤。截至发稿时，他们仍在菲律宾总医院接受治疗。\n\n“政府工作人员的安全是最重要的，”CPO局长特蕾西·迪玛吉巴表示，“尽管这些建筑具有历史意义，但我们不能拿员工的生命来冒险。”\n\n尽管政府官员起初对撤离计划持反对态度，但此次严重事故已经促使他们立即采取行动，开始疏散政府雇员。\n\n“我是真不想说‘勿谓言之不预’这句话啊，你们懂吧？”工程师伦兹·里维拉说，“但看起来我们真的只有在事故发生后才会采取行动。”"
  },
  "9501": {
    "author": "塞斯·利亚内拉",
    "time": "下午2:25",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "KRT-3所有车站因一场事故关闭，这条快速交通线路的官员和工程师正在调查该事故。\n\n由于列车突然紧急制动，导致17名乘客受到了轻至中度伤害。伤者已被送往最近的医院，其余乘客则被迫在下午2点的炎热高温下沿着轨道步行。\n\nKRT-3线路因“大裁决”地震导致的结构损坏才刚修复，重新开放也才仅仅一个月。\n\n“出于大家的安全考虑，我们不得不遗憾地采取这种措施，”KRTA发言人约翰诺伊·里卡多说，“我们会再次仔细检查并修复所有损坏的部分。”\n\n自线路关闭以来，学生和上班族们纷纷抱怨通勤变得更加困难，交通拥堵问题也愈发严重。\n\n“以前已经够难了，但现在我不得不提前三小时出门才能准时到校，”菲律宾大学学生玛丽莎·科尔梅纳雷斯说，“有些教授能体谅我们的情况，但并非所有人都这样。”\n\n目前，KRT-1和KRT-2线路仍在正常运营。"
  }
}
