{
  "1201": {
    "author": "Sheila Sta. Maria",
    "time": "9:00 Uhr",
    "date": "14. Februar 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Am 12. Februar 2014 kam es auf dem ganzen Globus zu einem unerklärlichen Phänomen, als in einem Zeitraum von sechs Stunden eine Vielzahl von Naturkatastrophen gleichzeitig über verschiedene Teile der Welt hereinbrach. Dieses folgenschwere Ereignis, das heute allgemein als „Die Katastrophe“ oder „Die Strafe Gottes“ bekannt ist, führte zu einer globalen Rezession und internationalen Verlusten in Höhe von bis zu 20 Billionen Dollar.\n\nMit Erdbeben, Tsunamis, Tornados und Wirbelstürmen wurden 308 Naturkatastrophen im Zusammenhang mit der Katastrophe registriert. Die betroffenen Gebiete und Regionen wurden stark verwüstet, darunter auch zwei Weltwunder, die irreparabel zerstört wurden. Ganze Länder befinden sich im Katastrophenzustand, was von Massenarbeitslosigkeit bis zu Hungersnöten führte.\n\nBis heute haben Meteorologen und Seismologen auf der ganzen Welt keine logische Erklärung für den spontanen Ausbruch dieser Unglücke. Es stehen mehrere Hypothesen im Raum, die derzeit untersucht werden. So gehen Quantenphysiker etwa davon aus, dass es sich um das Ergebnis einer Kollision von Multiversen nach der Everett-Interpretation handelt.\n\nDie Philippinen – eines der Länder, die „Glück“ hatten, – wurden von zwei Erdbeben und einem Taifun getroffen, vor allem im Norden und Süden des Landes. Trotz der relativ geringen Anzahl an Naturkatastrophen sind die Nachwirkungen nach wie vor stark zu spüren. Urbane Regionen und Großstädte waren jedoch nicht betroffen. Das Nationale Statistikamt (NSA) spricht von 461.000 zivilen Opfern und Schäden in Höhe von 940 Milliarden PHP.\n\nWie die meisten Entwicklungsländer befinden sich die Philippinen immer noch im Ausnahmezustand. Präsident Fernando Cojuangco verfügt seit dem Ereignis über besondere Exekutivbefugnisse.\n\n[b]9. Februar:[/b] Ein Tiefdruckgebiet bildet sich östlich des philippinischen Zuständigkeitsgebietes (PAR).\n\n[b]11. Februar:[/b] Das Tiefdruckgebiet verstärkt sich schnell. Der meteorologische Dienst der Philippinen (PAGASA) stuft es erst als Tropensturm und dann noch am selben Tag als Taifun ein und gibt ihm den Namen „Halanda“. Da er Stunden später den Nordwesten des Landes treffen soll, wird die Zivilbevölkerung umgehend evakuiert.\n\n[b]12. Februar um 2:16 Uhr:[/b] Das erste Erdbeben erschüttert Straßburg in Frankreich und leitet damit die Katastrophenserie ein.\n\n[b]12. Februar um 3:12 Uhr:[/b] Ein Erdbeben der Stärke 8,2 erschüttert den Norden des Landes. Das Epizentrum befindet sich in Brgy. Panpan, Makarito. Das Beben dauert 1 Minute und 12 Sekunden, gefolgt von zwei Nachbeben.\n\n[b]12. Februar um 3:29 Uhr:[/b] Der Taifun „Halanda“ erreicht schnell eine Geschwindigkeit von 220 km/h und trifft den Nordwesten des Landes.\n\n[b]12. Februar um 4:08 Uhr:[/b] Ein Erdbeben der Stärke 7,8 trifft den Süden des Landes. Das Epizentrum befindet sich in Brgy. Buwanan, Santoro. Das Beben dauert 1 Minute und 36 Sekunden, gefolgt von drei Nachbeben.\n\n[b]12. Februar:[/b] Präsident Fernando Cojuangco erklärt den Ausnahmezustand. In aller Eile erteilt ihm der Kongress besondere Exekutivbefugnisse zur „sofortigen Krisenbewältigung“.\n\n[b]13. Februar:[/b] Die philippinische Nationalpolizei (PNP) rückt mit bis zu 7.000 Einheiten und gepanzerten Fahrzeugen an, richtet Kontrollpunkte ein und verhängt eine Ausgangssperre, um Plünderungen entgegenzuwirken.\n\n[b]14. Februar:[/b] Das Ministerium für soziale Entwicklung und Sicherheit (MSES) schätzt, dass mehr als 5,2 Millionen Familien oder 25,1 Millionen Personen (etwa ein Viertel der Bevölkerung) von der Katastrophe betroffen sind.\n\n[b]15. Februar:[/b] Der Nationale Katastrophenrat (NDRRMC) berichtet, dass die Zahl der Todesopfer zunächst bei 284.000 liegt, wobei die Mehrheit aus Makarito, Panguina und Carlosan stammt.\n\n[b]16. Februar:[/b] Der Senat stellt einen Sanierungsfonds in Höhe von 49 Milliarden Pesos für die Opfer in Aussicht. Norbert Cupitero, der Vorsitzende des Finanzausschusses des Senats, verspricht, dass der Senat Sicherheitsvorkehrungen treffen wird, damit die Gelder „nicht an korrupte Beamte fließen“.\n\n[b]17. Februar:[/b] Cojuangco spricht zur Nation über die aktuellen Wiederaufbaumaßnahmen und rühmt die großartige, stilvolle Sanierung einer Fußgängerbrücke in Makarito, die 15 Millionen Pesos gekostet hat.\n\n[b]19. Februar:[/b] Gesundheitsminister Frankie Santos IX gibt Pläne für den Neuanstrich von städtischen Krankenhäusern bekannt und sagt, dass „frisch gestrichene Wände wichtig für das Wohlbefinden der Patienten“ seien. Als Fragen zum Wiederaufbau zerstörter Provinzkrankenhäuser gestellt werden, verlässt Santos die Pressekonferenz.\n\n[b]23. Februar:[/b] Als international kritisch über die Reaktionen der Behörden auf die Krise berichtet wird, kommt es zu einem Zustrom ausländischer Hilfsgüter aus Nachbarländern und von gemeinnützigen Organisationen. Präsidentensprecher Robert Quimpo lobt die Staats- und Regierungschefs für die finanzielle Unterstützung und beschimpft Reporter wegen ihrer „ungerechtfertigten Kritik“.\n\n[b]25. Februar:[/b] Der Senat erhöht die für 2014 vorgesehenen Mittel für Sanierungen, Reparaturen und Bauprojekte in den betroffenen Gebieten auf 69 Milliarden Pesos. Cupitero bekräftigt die Anti-Korruptionsmaßnahmen und sichert eine reibungslose Verteilung von Geldern und Hilfsgütern zu.\n\n[b]2. März:[/b] Santos enthüllt sein kritisch beäugtes Mango-Bananen-Hybrid-Forschungsprojekt. „Nachdem ich aus einem Traum erwacht bin, weiß ich jetzt, wie ich dieses Land aus dieser dummen Krise führen werde“, erklärte Santos.\n\n[b]8. März:[/b] Die Vereinten Länder teilen die Frustration der Betroffenen über die „schmerzhaft langsame“ Verteilung von Hilfsgütern in den von der Katastrophe verwüsteten Gebieten.\n\n[b]17. März:[/b] Cojuangco wendet sich erneut an die Nation, um von fünf pünktlich fertiggestellten Fußgängerbrücken zu berichten.\n\n[b]18. März:[/b] Experten der Philippinischen Universität (PU) gehen bis Anfang April von 300.000 Todesopfern aus, falls weiterhin „durchweg unzureichende“ Hilfsmaßnahmen geleistet werden. Die meisten Opfer lassen sich auf den fehlenden Zugang zu medizinischer Versorgung, lebenswichtigen Dienstleistungen sowie Wasser und Nahrung zurückführen.\n\n[b]20. März:[/b] Präsidentensprecher Roberto Quimpo spornt die Filipinos zum Widerstand gegen die Vorhersage der PU an. „Beweisen wir der PU, dass sie falschliegt! Fasten wir noch etwas länger. Wir halten zusammen und werden bis zum 1. April keine 300.000 Todesopfer zu beklagen haben“, sagte Quimpo.\n\n[b]1. April:[/b] Inmitten steigender Arbeitslosenzahlen und zunehmender Nahrungsmittelknappheit berichtet der NDRRMC, dass die Zahl der Todesopfer auf 290.000 gestiegen ist. „Na also! Wir haben gewonnen! Wir haben es der PU gezeigt. Die Zahl ist zwar knapp dran, aber wir haben die unbestreitbare Zuverlässigkeit unserer Regierung statistisch bewiesen“, freute sich Quimpo in einem Interview.\n\n[b]18. April:[/b] Präsident Cojuangco enthüllt, dass der lang erwartete Krisenmasterplan endlich in die Vorplanung gegangen ist. „Endlich, zwei Monate nach der Katastrophe, ist es mir eine Ehre zu verkünden, dass wir jetzt planen, wie wir den Plan, eine sehr hohe Erfolgsrate in allen Gremien und Sektoren zu gewährleisten, planen“, sagte Cojuangco in einem Interview.\n\n[b]4. Mai:[/b] Der NDRRMC berichtet, dass die Zahl der Todesopfer auf 348.000 gestiegen ist.\n\n[b]23. Mai:[/b] Quimpo kündigt Verzögerungen bei der Vorplanung an und behauptet, dass es noch zwei bis drei Wochen dauern könne, bis der Krisenstab mit der Planungsphase beginnt.\n\n[b]27. Mai:[/b] Die Zahl der Zivilisten, die die Evakuierungsgebiete verlassen, erreicht einen historischen Höchststand, was Berichten zufolge an der mangelnden Grundversorgung liegt.\n\n[b]13. Juni:[/b] Angesichts des Unabhängigkeitstages kündigt Cojuangco die Verlängerung seiner Exekutivbefugnisse und den Übergang des Krisenmasterplans in die Planungsphase an. „Der Ausschuss hat alle Vorsichtsmaßnahmen ergriffen, um bei der Ausführung vorbereitet zu sein“, versicherte Cojuangco in einer Erklärung.\n\n[b]19. Juli:[/b] Der NDRRMC berichtet, dass die Opferzahlen auf 402.000 gestiegen sind.\n\n[b]10. August:[/b] Als Reaktion auf die Zivilisten, die die Evakuierungsgebiete verlassen, kündigt Cojuangco die Einrichtung von Krisenreaktionsbüros (KRBs) in den Gemeinden und Städten der betroffenen Gebiete an, die den Evakuierungseinheiten zentralisierte Unterstützung zukommen lassen sollen.\n\n[b]2. September:[/b] Einem nationalen Bericht zufolge haben sich die KRBs als Erfolg erwiesen, da sie die Verteilung der Hilfsgüter effizienter machen. Außerdem versuchten weniger Menschen, die Gebiete zu verlassen, und die Lebensbedingungen für die Opfer und Evakuierten haben sich verbessert. Experten und Kritiker weisen dennoch darauf hin, dass der Zugang zu einer umfassenden medizinischen Versorgung weiterhin stark eingeschränkt ist.\n\n[b]6. September:[/b] Obwohl eine dauerhafte Massenevakuierung als konkreter Handlungsschritt weiterhin abgelehnt wird, verkündet Quimpo, dass das „Gesetz zur dauerhaften Evakuierung von Krisenopfern“ in Kraft getreten ist.\n\n[b]8. September:[/b] Nach dem Wiederaufbau von Fußgängerbrücken, Ampeln und Kanälen wird mit dem Bau von Wohneinheiten für die dauerhafte Massenevakuierung begonnen. Bis 2015 sollen Autobahnen und Straßen folgen. Quimpo rühmt sich der Fortschritte und behauptet, die Verantwortlichen wüssten, was Priorität hat."
  },
  "8342": {
    "author": "Sheila Sta. Maria",
    "time": "21:06 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "Wie der Rat für wirtschaftliche und soziale Angelegenheiten der Vereinten Länder (VL RWAS) am Montag in einem Bericht mitteilte, beginnt die Weltwirtschaft sich nach den desaströsen Auswirkungen der Katastrophe wieder zu erholen. Die positive Konjunkturentwicklung ist ein Resultat der Bemühungen der Staats- und Regierungschefs, Arbeitsplätze zu schaffen.\n\nDer VL RWAS lobte das Programm der Länderchefs, das den wirtschaftlichen Anpassungsprozess durch Sanierungsprogramme und Arbeitsplatzangebote für ihre Bürger stärkt.\n\n„Diese neue Analyse zeigt, dass die politischen Maßnahmen und Regeln, die von den Regierungen und der WBDO als Reaktion auf die Rezession eingeführt wurden, erhebliche wirtschaftliche Auswirkungen haben“, sagte der VL RWAS-Chefökonom Masamuri Takeda. „Es zeigt auch, wie wichtig politische Maßnahmen sind, um den zusätzlichen Schaden für die Volkswirtschaften zu begrenzen. Diese Erkenntnisse können den Regierungen einen nächsten Aktionsplan liefern, um ihre jeweilige Wirtschaft vollständig zu erholen und die Auswirkungen der Katastrophe auf ihre Volkswirtschaften und Bevölkerungen zu verringern.“\n\nDie Katastrophe löste Anfang des Jahres eine Rezession aus, welche der Weltwirtschaft Verluste in Höhe von 18,6 Billionen Dollar bescherte – das entspricht 7,8 % bis 11,4 % des globalen Inlandsprodukts (BIP).\n\nWährend die Weltwirtschaft 2014 die schlimmste Rezession aller Zeiten mit einem Rückgang von bis zu 15,8 % erlebt hat, prognostiziert die Weltbank De Oro, dass im ersten Quartal des kommenden Jahres eine nachhaltige Erholung einsetzen und das BIP im nächsten Jahr wieder um 4,7 % bis 9,1 % wachsen wird.\n\nEs wird jedoch erwartet, dass die Schulden im Vergleich zum BIP der Entwicklungsländer eine neue Obergrenze erreichen und im Schnitt 80 % über dem durchschnittlichen BIP liegen werden. Aus dem Bericht des VL RWAS geht hervor, dass die Ursache dafür in der unvernünftigen Ausgabenpolitik der jeweiligen Regierungen liegt, welche die makroökonomischen Grundlagen der einzelnen Länder geschwächt hat."
  },
  "4498": {
    "author": "Kenneth Aragones",
    "time": "18:32 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Liamson City ist die Food-Hauptstadt der Philippinen und gilt als bester Ort im Land, um die Geschmacksnerven zu verwöhnen. Hier gibt es unzählige Restaurants und Straßenverkäufer, die nur das köstlichste Essen anbieten. Da kann es schon mal schwierig werden, außergewöhnliche Gaumenfreuden zu finden. Wir sind auf der Suche nach authentischen, hervorragenden Speisen und den Orten, an die die Liamsoneños immer wieder zum Genießen zurückkehren.\n\n[center][b]HALO-HALO[/b][/center]\n\nBei Doring’s, dem besten Laden für Wohlfühl-Food, wird Halo-Halo als Dessert angepriesen. Zwischen Bananen, Ube Halaya, Nata de Coco, süßen Bohnen und grobem Eis macht es sich ein großes Stück süßer, weicher Flan gemütlich. Dank der großzügigen Menge an Zutaten eignet sich Doring’s Halo perfekt für alle, die eine sättigende Version des lokalen Desserts genießen wollen.\n\n[center][b]LUGAW[/b][/center]\n\nDieses Gericht wird in einer Keramikschüssel mit etwas gebratenem, gehacktem Knoblauch, gehacktem Schnittlauch und einem Stück Calamansi serviert. Es eignet sich ideal für preisbewusste Menschen, die einen schnellen Snack suchen, denn hiermit bekommt man viel für sein Geld. Vor allem, wenn man es zusammen mit einem knusprigen „Okoy“ bestellt.\n\n[center][b]PALITAW[/b][/center]\n\nDie benachbarte Gemeinde Bonifacio ist vor allem für ihre Kakanins bekannt. Und eine Frau war berühmt für diese Speise. Tarciana Reyes war eine 75-jährige Verkäuferin, die fast 40 Jahre lang schmackhaftes Palitaw und Galapong in Taytay, genauer gesagt in der Nähe des Liamson Memorial Stadium, verkauft hat. Biko und Galapong gibt es auf fast jedem Markt. Sie werden auf Bilaos zusammen mit anderen Kakanins wie Sapin-Sapin verkauft. Biko sind Reiskuchen, die mit Latik – dem knusprigen und süßen Überbleibsel aus karamellisierter Kokosmilch und Zucker – überzogen sind, während Galapong in der Regel in eine spezielle Soße aus Kokosmilch getaucht wird. Ein Stück Biko oder Galapong passt sicher gut zu einer Tasse Kaffee oder vielleicht einem Tee.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nAm Anfang wollten bloß ein paar Freunde ein kleines Restaurant eröffnen – und daraus wurde das Bahay Kamayan, inzwischen eines der berühmtesten Restaurants in der Innenstadt von Liamson City. Die Leute reisen extra mit der Metro aus weit entfernten Ortschaften oder sogar aus anderen Provinzen wie Dolor, Mananita und Kantos an, um hier zu speisen. Im Bahay Kamayan kann man Gerichte genießen, die man noch nie zuvor probiert hat, wie z. B. Kandule (auch bekannt als Wels). Sinigang na Kandule sa Miso ist eine geschmackvolle saure Suppe und das Markenzeichen von Bahay Kamayan. Mit viel Gemüse und der reichhaltigen Suppe angerichtet, werden Sie diesen nicht ganz alltäglichen Fisch sicher lieben. Viele, die Wels eigentlich nicht mögen, wurden von diesem Gericht schon umgestimmt.\n\n[center][b]BARBEQUE[/b][/center]\n\nPreiswerten Grillspaß gibt es bei Mang Gerry’s, wo man sich an mageren Schweinefleischspießen gütlich tun kann. Es ist ein kleiner, beengter Laden ohne Parkplatz, aber das Warten lohnt sich trotzdem. Das zarte Fleisch mit den leicht verkohlten Rändern wird bei Mang Gerry’s Barbeque am besten mit einem Essig-Dip und Zwiebeln abgerundet."
  },
  "6969": {
    "author": "Althea K. Lucente",
    "time": "14:47 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Gesundheitsminister Frankie Santos IX gab bekannt, dass die erste Erprobungsphase von Mango-Bananen-Hybriden am Menschen vor Kurzem begonnen hat. Trotz großer Kritik aus der wissenschaftlichen und akademischen Gemeinschaft bestärkt Santos die Bevölkerung mit Behauptungen über die „unglaubliche medizinische Kraft, mit der jede Krankheit und jede Störung geheilt werden kann, einschließlich konzeptioneller Probleme wie der derzeitigen wirtschaftlichen Lage“. Außerdem behauptet er wiederholt, dass das Trinken von Wasser die Wirkung verstärken wird.\n\nDie Studie habe sich angeblich um einen Monat verzögert, weil keine Versuchspersonen zu finden waren. Santos versichert jedoch, dass die Studienteilnehmer keine Schäden erleiden und bis an ihr Lebensende große finanzielle Unterstützung erhalten werden.\n\n„Sie drängen mich zwar alle zum Rücktritt, aber Sie werden diese Aussagen bereuen, wenn dieser Segen erst jede Türschwelle erreicht hat“, sagte Santos in einer Erklärung und zitierte kritische Stimmen von Prominenten, Legenden und Experten, die ihn zum Rücktritt aufgefordert hatten. Hinsichtlich der Bedenken wegen renovierungsbedürftiger Krankenhäuser und durch die Katastrophe zerstörter medizinischer Einrichtungen erklärte Santos, dass Sanierungen keine oberste Priorität darstellen sollten.\n\nDurch einen Durchbruch in der Genforschung, der als CRISPY bekannt ist, konnte das Forschungsteam des Ministeriums die genetischen Codes einheimischer Mangos und Bananen zusammenführen. Nach zahlreichen Tests, welche die Hälfte des Budgets des Ministeriums aufgebraucht haben, konnte das Team im September 2014 seinen ersten erfolgreichen Versuch bekannt geben. Kurz darauf machte das Ministerium die #MangoBananenDanceChallenge zu einem landesweiten viralen Trend und warb mit Tanzvideos für das Potenzial und den Verzehr der neuen Frucht.\n\nDie Forschung zu dem Obstzüchtungsprojekt begann im März 2014, etwa einen Monat nach der Katastrophe, nachdem Dr. Santos im Traum eine „Erkenntnis“ gehabt hatte."
  },
  "1435": {
    "author": "Kiko Espadero",
    "time": "18:10 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Die behördenübergreifende Taskforce für den „Wiederaufbau nach der Katastrophe“ will im ersten Quartal des nächsten Jahres alle Wohnprojekte und Sanierungsarbeiten für die Überlebenden abgeschlossen haben, darunter auch den Bau von 15.000 Klassenzimmern und die Sanierung einer Fußgängerbrücke, die 20 Millionen Pesos kosten wird, gab Präsident Fernando Cojuangco in einem Interview bekannt.\n\nLaut dem Ministerium für Wohnungsbau (MfW) sind etwa 50 % der 205.128 Wohneinheiten für die Opfer der Katastrophe bereits fertiggestellt und sollen im Januar an betroffene Familien übergeben werden. Darüber hinaus wird die Regierung weitere 100.000 Wohneinheiten mit Mitteln aus dem Staatshaushalt des nächsten Jahres bereitstellen.\n\n„Ursprünglich wollten wir alle Wohnungsbauprojekte bis Ende 2014 abschließen, aber realistisch betrachtet, können wir das nicht, weil 2014 fast vorbei ist. Daher wollen wir nun alle Wohnungsbauprojekte bis zum ersten Quartal 2015 fertigstellen und zusätzlich 100.000 weitere Einheiten bereitstellen. Nicht nur in angrenzenden Provinzen, sondern auch in abgelegenen Gebieten der Inselregion, da diese am stärksten von den Wirbelstürmen und Erdbeben betroffen sind“, erklärte Präsident Cojuangco gegenüber Reportern.\n\nMfW-Minister Gerald Marcelino Jr. sagte in einem Interview, dass jedes Reihenhaus über ein Schlafzimmer, einen Granitboden und eine Wohnfläche von 30 Quadratmetern verfügen wird, wo eine Familie mit maximal acht Personen unterkommen kann. Das ist größer als die bestehenden Umsiedlungseinheiten, die nur über eine Fläche von 22 Quadratmetern verfügen.\n\nDie Regierung setzt auf die strikte Einhaltung der Bauvorschriften durch die Unternehmer, die an Hausprojekten nach der „Katastrophe“ arbeiten, um die Qualität der Wohnungen zu gewährleisten. Ingenieure wiesen jedoch darauf hin, dass die vom MfW vorgegebene Zeitspanne zur Projektfertigstellung nicht der Standardbauzeit von einstöckigen gemauerten Häusern entspricht.\n\n„In der Zwischenzeit bitte ich Sie, meine lieben Landsleute, diese provisorischen Unterkünfte zu akzeptieren. Ja, wir sind nicht stolz auf ihre knappe Haltbarkeit, aber im Moment sind sie besser, als auf dem Boden von überdachten Plätzen zu schlafen. Wir geben unser Bestes, also helfen Sie bitte und kooperieren Sie“, fügte Präsident Cojuangco hinzu.\n\nJüngsten Statistiken zufolge belaufen sich die Gesamtkosten für die Schäden und Verluste in den von der Katastrophe betroffenen Gebieten auf 938,5 Milliarden PHP."
  },
  "3874": {
    "author": "Jillian Calangi",
    "time": "14:27 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Polizeichefin General Somara Buendia befragte am Donnerstag Gesundheitsminister Frankie Santos IX, der den Kauf von einer Million Impfstoffsets zum Preis von je 2.500 PHP, statt zum üblichen Marktpreis von etwa 1.000 PHP in Auftrag gegeben hat.\n\nWährend einer behördenübergreifenden Sitzung wies General Buendia darauf hin, dass das Gesundheitsministerium Impfsets zum Preis von je 2.500 PHP eingekauft hat, was mehr als dreimal so teuer ist wie der von Sanoly Pharma Corporation angebotene Preis von 800 PHP.\n\n„Dr. Santos, ich verlange eine Antwort. Vergessen Sie Ihr sinnloses Obstzuchtprojekt. Der wissenschaftliche Konsens ist gegen Ihre Behauptungen, also sind Sie verblendet. Ich fordere Sie hiermit auf, sich zu diesem Thema zu äußern, das von einigen unserer Mitbürger vorgebracht wurde“, sagte Buendia.\n\nDie Senatsvorsitzende Gladys Ramos sagte, die Kammer könne nicht verstehen, warum das Gesundheitsministerium diesen „unfassbar hohen Preis“ für die Impfsets bezahlen müsse und warum es überhaupt eine solche Diskrepanz zwischen den Preisen gebe. Sie betonte auch, dass die Regierung die Kosten für Impfsets und andere medizinische Produkte senken könne, wenn sie diese direkt von den Herstellern beziehen würde.\n\nBuendia sagte gegenüber BTS Philippines, dass sie die Möglichkeit in Erwägung ziehe, Anzeige gegen Santos zu erstatten, und schlug Präsident Fernando Cojuangco vor, dass die Gesundheitsvorhaben der Regierung 2015 vom Gesundheitsbüro der philippinischen Armee geleitet werden sollten.\n\n„Wir müssen das untersuchen, aber ich glaube nicht, dass es unsere höchste Priorität ist. Wir sollten uns auf den Wiederaufbau des Landes und die Unterstützung unserer widerstandsfähigen Landsleute konzentrieren, um bei der Bewältigung der von der Katastrophe verursachten Herausforderungen zu helfen“, erklärte Cojuangco bei seiner Rede zum Abschluss der Sitzung."
  },
  "7938": {
    "author": "Sheila Sta. Maria",
    "time": "17:44 Uhr",
    "date": "17. August 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Der Basisentwicklungshilfsfonds (BEHF) wurde geschaffen, um es dem Gesetzgeber zu ermöglichen, kleine Gemeinde- oder Infrastrukturprojekte zu unterstützen, die nicht unter den Schirm der großen nationalen Infrastrukturprogramme fallen. Er wurde 1989 von der ehemaligen Präsidentin Josephine Sumulong formell in Kraft gesetzt. Zunächst hieß er Nationaler Entwicklungsfonds (NEF) und wurde 1999 von dem ehemaligen Präsidenten und Filmstar Joshua Ducot in BEHF umbenannt.\n\nDas zugewiesene Budget wurde mit jeder Amtszeit weiter aufgebläht. Angefangen bei 20 Milliarden Pesos in der Amtszeit von Gracie Macapal ist es während der Amtszeit des amtierenden Präsidenten Cojuangco auf 40 Milliarden Pesos angestiegen. Im Laufe der Jahre wurde die Verfassungsmäßigkeit des BEHF durch den Obersten Gerichtshof infrage gestellt. Abgeordnete, von denen einige vor Kurzem wegen ihrer Verwicklung in den BEHF-Skandal angeklagt wurden, waren immer wieder gegen seine Abschaffung.\n\n[b]September 1989:[/b] Der NEF wird während der Regierungszeit von Josephine Sumulong ins Leben gerufen.\n\n[b]Mai 1999:[/b] Umbenennung in BEHF während der Amtszeit von Joshua Ducot.\n\n[b]Februar 2000:[/b] Anfechtung der Verfassungsmäßigkeit. Der Oberste Gerichtshof erklärt den BEHF für verfassungsmäßig.\n\n[b]Dezember 2000:[/b] Sulong News veröffentlicht ein Exposé, in dem die systematische Korruption im Zusammenhang mit dem BEHF beschrieben wird.\n\n[b]2. März 2001:[/b] Die Öffentlichkeit empört sich über den angeblichen Missbrauch des BEHF.\n\n[b]18. März 2001:[/b] Die Verfassungsmäßigkeit wird erneut bestätigt, das Urteil bleibt bestehen.\n\n[b]5. Juni 2001:[/b] Die Korruptionsvorwürfe und Skandale des Jahres 2001 lösen große öffentliche Wut und Proteste aus, die noch im selben Jahr zur Amtsenthebung von Joshua Ducot führen.\n\n[b]19. April 2009:[/b] Zahlreiche Dokumente zu Schein-Nichtregierungsorganisationen kommen ans Licht, mit denen Gelder aus dem BEHF veruntreut wurden.\n\n[b]30. Juli 2013:[/b] Nachrichtenagenturen berichten, dass in den vergangenen 20 Jahren rund 10 Milliarden Pesos aus dem BEHF in Schein-Wohltätigkeitsorganisationen geflossen sind. Die Identität der Drahtzieherin, bei der es sich um eine Geschäftsfrau handeln soll, bleibt unbekannt.\n\n[b]20. August 2013:[/b] Präsident Fernando Cojuangco kündigt eine Belohnung in Höhe von 69 Millionen Pesos für Hinweise an, die zur Identifizierung der Drahtzieherin des BEHF-Betrugs führen.\n\n[b]2. September 2013:[/b] Die „Königin der Kirchturmpolitik“ Jhen Francisco stellt sich dem Präsidialamt, von dem sie wegen Veruntreuung gesucht wird. Internetnutzer fragen sich, wer die 69 Millionen Pesos bekommen hat.\n\n[b]7. November 2013:[/b] Jhen Francisco weigert sich, während einer Senatsanhörung Fragen zu beantworten. Kurz darauf erklärt das Anti-Korruptionsgericht Francisco zu einer Staatszeugin, was große Proteste auslöst. Sie wird unter staatlichen Schutz gestellt und im Gegenzug für ihre volle Kooperation von allen Vorwürfen freigesprochen.\n\n[b]16. November 2013:[/b] Bei einer weiteren Senatsanhörung veröffentlicht Francisco Beweise, Dokumente und eine Liste von 69 Politikern und Unternehmen, die in den Betrug verwickelt waren, die sogenannten „Francisco 69“.\n\n[b]24. November 2013:[/b] Der Oberste Gerichtshof erklärt den BEHF endgültig für verfassungswidrig und bestimmt, dass die für den BEHF vorgesehenen Mittel an das Finanzministerium zurückgehen sollen.\n\n[b]29. Januar:[/b] Der Oberste Gerichtshof und die Nationale Untersuchungskommission halten die Information, einschließlich der Francisco 69, für authentisch. Fünf Senatoren werden wegen Bestechung, Korruption und Veruntreuung angeklagt.\n\n[b]2. April:[/b] Die Nationale Untersuchungskommission findet noch mehr Informationen und stellt fest, dass „der Fall weitreichender und komplizierter ist, als wir es uns vorgestellt haben“.\n\n[b]14. April:[/b] Sulong News veröffentlicht ein Exposé über die Umwidmung der Restmittel aus dem BEHF für überteuerte Projekte und behauptet, dass die Mittel nie an das Finanzministerium zurückgeflossen sind.\n\n[b]6. Mai:[/b] Der Leiter des Finanzministeriums weist die Behauptungen zurück und beschimpft Sulong News mit der umstrittenen Bemerkung „Haltet die Klappe, ihr v********* Affen“."
  },
  "9969": {
    "author": "Jillian Calangi",
    "time": "18:32 Uhr",
    "date": "10. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "Es sieht so aus, als hätte die Nation immer noch nicht genug davon, dass Schauspieler aus Blockbuster-Filmen das Land regieren. Nachdem er für seinen großen Einsatz für die Opfer der Katastrophe in den sozialen Netzwerken gelobt wurde, überraschte Manuel Sikatin die Zuschauer eines exklusiven Interviews im Live-Fernsehen mit der Ankündigung seiner bevorstehenden Präsidentschaftskandidatur.\n\nVon den 19 philippinischen Präsidenten waren neun entweder Filmstars oder lokale Ikonen ohne politischen Hintergrund. Mit einer riesigen Fangemeinde und dem starken Rückhalt, der auf seine humanitären Bemühungen zurückzuführen ist, könnte der sogenannte „Hero Boy von Alcantara“ der zehnte Filmstar werden, der nach dem amtierenden Präsidenten Fernando Cojuangco das Präsidentenamt übernimmt.\n\nIn dem Interview sagte Sikatin: „Es ist mir egal, was andere sagen. Die Leute lieben mich. Ich habe keine Ahnung, wie man ein Land führt, aber solange ich ein dickes Portemonnaie habe, kann nichts schiefgehen.“ Gleichzeitig drückte er aber auch sein Desinteresse und seine Unsicherheit aus. „Bis dahin sind es noch zwei Jahre. Es kann sich alles ändern. Vielleicht spiele ich auch in der Fortsetzung von ‚Hero Boy‘ mit und gebe die Präsidentschaft auf. Aber im Moment habe ich das Amt ins Auge gefasst.“\n\nDie Reaktionen in den sozialen Medien waren gemischt. Manche lobten Sikatin dafür, dass er seine Fähigkeiten für die Verbrecherjagd aus ‚Hero Boy‘ auf die Politik übertragen will, und freuten sich schon auf die Aussicht auf ein Land ohne Verbrechen wie im Film. Andere verurteilten diesen Schritt als impulsiv und unklug.\n\nSikatin hat Hilfsgüter, Lebensmittelpakete, Vorräte und Unterkünfte für etwa ein Viertel der von der Katastrophe betroffenen Provinzen bereitgestellt. Viele halten dies für das beste Mittel zur Schadensbegrenzung, besser noch als die von der Regierung getroffenen Maßnahmen. Mit einem Nettovermögen von 10 Milliarden Pesos verspricht der Hero Boy von Alcantara noch in weiteren Gebieten Hilfe zu leisten."
  },
  "3193": {
    "author": "Kenneth Aragones",
    "time": "16:17 Uhr",
    "date": "9. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Unser Kampf für eine grünere Erde hat zahlreiche kreative Lösungsvorschläge hervorgebracht, etwa „Lebe im Müll“-Initiativen, das Verbot von Plastiktüten und die Nutzung von Elektrofahrzeugen. Studien zeigen, dass letztere, obwohl sie in vielerlei Hinsicht großartig sind, praktisch nichts gegen die globale Erderwärmung ausrichten.\n\nEine umfassende Lebenszyklusanalyse aus dem Jahr 2012, die in einer renommierten Fachzeitschrift veröffentlicht wurde, zeigt, dass fast die Hälfte der gesamten Kohlendioxidemissionen (CO2) eines E-Fahrzeugs allein bei der Produktion entsteht, insbesondere bei der Herstellung von Lithiumbatterien. Wenn ein einziges Elektroauto vom Band läuft, ist es bereits für unglaubliche 14 Tonnen an CO2-Emissionen verantwortlich. Die Menge an CO2-Emissionen, die für die Herstellung eines konventionellen Autos anfällt, beträgt 6 Tonnen.\n\nInzwischen wird die Verbrennung fossiler Brennstoffe im Verkehrssektor als zweitgrößte Quelle von CO2-Emissionen angesehen. So war der Verkehr im Jahr 2013 für 26 % der gesamten Treibhausgasemissionen weltweit verantwortlich. Gleichzeitig ist die Abhängigkeit von fossilen Brennstoffen zu einem riesigen Problem geworden, das durch die Förderung von Elektroautos gelöst werden könnte, vor allem, wenn dies in großem Umfang geschieht, da diese nicht so viel Kraftstoff verbrauchen.\n\nE-Fahrzeuge werden mit wiederaufladbaren Batterien anstelle von fossilen Brennstoffen betrieben. E-Auto-Batterien müssen je nach Qualität und Nutzung alle drei bis zehn Jahre ausgetauscht werden, mitunter können sie sich auch abnutzen und müssen sofort ersetzt werden. Die Entsorgung der Batterien, ob aus einem konventionellen oder einem E-Auto, ist immer mit Gefahren verbunden.\n\nDie Batterie an sich ist sicher, doch bei der Entsorgung sind Vorsichtsmaßnahmen zu treffen, da sie Blei enthält – ein giftiges Metall, das Gehirnschäden, Taubheit und Blindheit hervorrufen und sogar zum Tod führen kann. In vielen Ländern ist Bleisäure als gefährliches giftiges Material eingestuft. Sie kann durch Einatmen und Verschlucken in den Körper gelangen. Cadmium und Schwefelsäure sind weitere schädliche Chemikalien, die in Batterien enthalten sind.\n\nDer größte Umweltvorteil eines Elektroautos kann auch sein größter Nachteil sein. Elektroautos werden mit Strom betrieben, welcher hauptsächlich durch das Verbrennen fossiler Brennstoffe und Kohle erzeugt wird. Der Verkehr ist, wie bereits erwähnt, die zweitgrößte CO2-Quelle. Leider ist die Stromerzeugung die größte. Tatsächlich sind Stromerzeugung und -verbauch für 37 % der weltweiten CO2-Emissionen verantwortlich.\n\nSelbst wenn ein E-Auto mit sauberer Energie aufgeladen wird, verursacht es nur 24 % weniger CO2-Emissionen als ein herkömmliches Auto. Das ist weit entfernt von dem Slogan „Null-CO2-Emissionen“. E-Autos haben einen höheren Produktionsausstoß von CO2 als normale Autos. Außerdem verwenden sie eine Bleibatterie und sind natürlich auf Strom angewiesen, der bekanntlich einen eigenen Kohlenstoffdioxid-Fußabdruck hinterlässt. Zusammenfassend lässt sich sagen, dass diese Faktoren eindeutig gegen den Klimanutzen von E-Fahrzeugen sprechen."
  },
  "1432": {
    "author": "Kiko Espadero",
    "time": "10:24 Uhr",
    "date": "14. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "Während einer Pressekonferenz verlas Präsidentensprecher Roberto Quimpo eine Erklärung von Präsident Fernando Cojuangco, in der es um die Bemühungen der Regierung ging, allen Opfern der gleichzeitig stattfindenden Katastrophen vom Anfang des Jahres zu helfen.\n\n„Lebensmittelpakete und andere Hilfsgüter für die Opfer werden von der Regierung unter der Leitung von Ministerin Marie Josie Gumaca zügig bereitgestellt. Umsiedlungsunterkünfte wurden von Grund auf neu erbaut und werden nun für die dauerhafte Belegung vorbereitet“, erklärte Quimpo.\n\n„Außerdem bittet unser Präsident den Senat und den Kongress ausdrücklich, der Exekutive weitere Sondervollmachten zu gewähren, um unsere Hilfs- und Wiederaufbaumaßnahmen zu stärken“, ergänzte Quimpo. Sollte diesem Antrag nachgekommen werden, wäre es das dritte Mal, dass Präsident Cojuangco seine Sondervollmachten ausweitet, die er seit zehn Monaten innehat.\n\nQuimpo versicherte auch, dass die Reparaturmaßnahmen immer noch andauern, nachdem logistische und verkehrstechnische Probleme zu Verzögerungen geführt hatten, da einige Gebiete aufgrund irreparabel zerstörter Autobahnen und Brücken auf dem Landweg nicht mehr zu erreichen sind.\n\nTrotz der jüngsten Bemühungen kritisieren viele Bürgerinnen und Bürger den „mangelnden Sinn für Dringlichkeit“, den die Regierung bei der Bewältigung der Krise an den Tag legt, was sich durch die langsame Schadensbegrenzung in Sachen Infrastruktur, Lebensumstände und Nachhaltigkeit zeigt.\n\n„Endlich finden Massenevakuierungen statt, aber es sind bereits zehn Monate vergangen. Stellen Sie sich vor, wie viele unserer Landsleute verhungert sind. Bedenken Sie, dass die meisten Betroffenen der Katastrophe in Armut leben“, kritisierte die Leiterin der Jugendorganisation AKTO in einer Online-Erklärung."
  },
  "2410": {
    "author": "Jillian Calangi",
    "time": "16:09 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Auch ein Jahr nach der Abschaffung des Basisentwicklungshilfsfonds (BEHF) deckt die Nationale Untersuchungskommission immer mehr Politiker und Geschäftsleute auf, die in den BEHF-Skandal verwickelt sind. Die meisten von ihnen horten Millionen von Pesos auf ihren Konten und stellen Rekorde in Sachen Steuerhinterziehung auf. Der politische Analyst Richie Darwin sagte in einem Interview: „Die jährlichen Steuern, die ein durchschnittlicher Lehrer zahlen muss, sind höher als die Steuern, die all diese Politiker zusammengenommen zahlen.“\n\nNach den jüngsten Ereignissen, die das System ans Licht brachten, meldete sich der Direktor der Börsenaufsichtsbehörde, Harold Venecia, zu Wort und äußerte sich besorgt über die Zukunft des Landes. Er forderte von der Exekutive, einschließlich Präsident Fernando Cojuangco, eine bessere Regierungsführung.\n\nEr erklärte, dass das Land zu einem Hotspot für Geldwäscher werden könnte, wenn das System noch länger fortbesteht. „Nicht bloß ein lokaler Hotspot, sondern ein internationaler. Wenn das so weitergeht, werden sich aufgrund unserer Unwissenheit und Inkompetenz bald Beamte aus der ganzen Welt hier herumtreiben, die illegal Geld in Umlauf bringen“, erklärte Vencia, nachdem er seine Besorgnis darüber zum Ausdruck gebracht hatte, dass unerwartet auch Ausländer in den Skandal verwickelt sind.\n\nVenecia richtete seine Forderungen explizit an die Regierung und Präsident Cojuangco, „dieses korrupte System zu säubern“ und „alles transparent zu machen“. Er sprach sich auch für die Abschaffung von Gesetzen aus, die opportunistische Schlupflöcher schaffen.\n\nViele Internetnutzer lobten Venecia dafür, dass er den Mut habe, seine Meinung zu äußern. Viele hoben besonders hervor, dass sie noch nie erlebt hätten, dass „sich ein Offizieller widersetzt, bis er [Venecia] für alle eingestanden ist“. Einige Nutzer waren aber nicht mit Venecias Aussagen einverstanden und hielten sie für ungehorsam und unverantwortlich."
  },
  "2967": {
    "author": "Althea K. Lucente",
    "time": "16:15 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Der Oberste Gerichtshof hat Senator Almano Mercado und vier seiner Mitarbeiter angeklagt, weil sie rund 150 Millionen Pesos an öffentlichen Geldern, die durch Bestechung und Betrug im Rahmen des Basisentwicklungshilfsfonds (BEHF) erlangt wurden, über Casinos veruntreut haben sollen.\n\nIn einer kürzlich veröffentlichten Erklärung des Obersten Gerichtshofs heißt es, dass es sich bei den wegen Verschwörung und Veruntreuung Angeklagten um folgende Personen handelt:\n\n[b]Marlon Sagun[/b] – 45, ehemaliger Senator, Schauspieler und Filmstar\n[b]Billie D. Conese[/b] – 36, Multikonzernunternehmer\n[b]Venus Kaye Mamaril[/b] – 28, Unternehmerin, Investorin\n[b]Morena Palma Kupitera[/b] – 59, ehemalige Senatorin und Filmstar\n\nDrei Angeklagte, die mit 20 weiteren Beamten zusammenarbeiteten, sollen Mercados Schein-Wohltätigkeitsorganisationen staatliche Mittel, vor allem aus dem BEHF des Gesetzgebers, zugespielt haben.\n\nDie Nationale Untersuchungskommission ermittelte bereits vor Beginn der Anhörung gegen einen chinesisch-philippinischen Staatsangehörigen, der eine zentrale Rolle bei der Geldwäscheoperation gespielt haben soll, indem er ein umstrittenes Schlupfloch im Anti-Geldwäsche-Gesetz ausnutzte.\n\n„Wir wissen, dass es immer noch eine beträchtliche Anzahl von Personen gibt, die in den BEHF-Betrug verwickelt sind, die sich versteckt halten und die noch nicht aufgedeckt wurden, während wir jedes Dokument zurückverfolgen und Beweise aus dem letzten Jahr durchgehen. Seien Sie versichert, dass wir Sie aufspüren und diesem Betrug ein Ende setzen werden. Ich kann denen nur sagen: Verstecken Sie sich weiter, solange Sie können“, sagte NUK-Direktor Manny Longga.\n\nDer Direktor der Börsenaufsichtsbehörde Harold Venecia äußerte zudem die Befürchtung, dass die Philippinen zu einem Hotspot für Geldwäsche werden könnten, wo sich der illegale Geldumlauf konzentriert. Venecia meldete sich in einer offiziellen Erklärung zu Wort, in der er Verbesserungen in der Gesetzgebung, Ordnung und Transparenz von den Regierungsvertretern fordert – in einer schwierigen Zeit, in der sich das Land von den schweren Schäden nach der Katastrophe erholen muss. [url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Mehr über diese Geschichte erfahren Sie hier.[/url]\n\nNachdem der Oberste Gerichtshof den BEHF im vergangenen Jahr aufgrund zahlreicher Schlupflöcher (wie der Möglichkeit externer Interventionen und rechtlicher Möglichkeiten zum Missbrauch) für verfassungswidrig erklärt hatte, wurde er nach fast 25 Jahren schließlich abgeschafft. Der BEHF war für kleinere Projekte gedacht, für die sich die Gesetzgeber neben den großen nationalen Projekten einsetzen sollten, aber Berichten zufolge kam nur ein Bruchteil der Summe bei den bedürftigen Gemeinden an, insbesondere in ländlichen Gebieten und Provinzen."
  },
  "7311": {
    "author": "Kiko Espadero",
    "time": "18:27 Uhr",
    "date": "12. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "In der Provinz Bayanan in Zentral-Luzon versammelten sich rund 120 Fischer und Landwirte vor dem örtlichen Krisenreaktionsbüro, um sich gegen die unzureichende und langsame Reaktion auf die Verwüstungen auszusprechen. Das ehemals florierende Zentrum für Fischerei und Landwirtschaft wurde durch eines der acht Erdbeben, die das Land während der Katastrophe heimsuchten, zerstört.\n\nDer Fischer Benedict Amosara, einer der Veranstalter der friedlichen Versammlung, sagte: „Sind wir denn so unbedeutend, dass wir ignoriert werden können? Wir leben in einer ländlichen Gegend, in der es keine Gebäude gibt, für die sich ein Wiederaufbau lohnt. Es ist Monate her, seit unsere Häuser zerstört wurden und unsere Kinder gestorben sind. Wären wir hier in der Hauptstadt, hätte man sich um uns gekümmert, aber wir sind bloß Bedürftige, die ihrer Zeit nicht wert sind. Und was gibt man uns? Polizisten in Schutzausrüstung statt Wohnungen und Arbeitsplätze? Wir wollen doch bloß eine Veränderung.“\n\nPolizei und Bereitschaftseinheiten wurden sofort einberufen, um auf eine mögliche Eskalation vorbereitet zu sein. Generalmajor Deporno Alat erklärte: „Die Polizei ist auf alles vorbereitet, um die größtmögliche Sicherheit unserer Regierungsbeamten und Krisenreaktionsvertreter zu gewährleisten.“\n\nDie Proteste dauerten von 10 Uhr morgens bis 18 Uhr abends. Zwei Teilnehmer fielen in der sengenden Hitze in Ohnmacht und befinden sich wegen der drei Stunden dauernden Fahrt in die nächstgelegene medizinische Einrichtung in kritischem Zustand. Die Provinzkrankenhäuser waren durch das Erdbeben verwüstet worden und werden derzeit noch saniert.\n\nDer Gesundheitsminister Dr. Frankie Santos IX gab zuvor bekannt, dass die Sanierungen der Provinzkrankenhäuser andauern und die oberste Priorität des Gesundheitsministeriums derzeit die Impfung einheimischer Enten und die Zucht von Mango-Bananen-Hybriden sei, welche „magische medizinische Kräfte“ haben sollen."
  },
  "1226": {
    "author": "Althea K. Lucente",
    "time": "15:39 Uhr",
    "date": "22. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "Nach der Sanierung von Autobahnen und Hauptverkehrsstraßen strömen die Betroffenen des Erdbebens der Stärke 8,2 in Makarito nun in die Hauptstadt, um sich umfassend medizinisch behandeln zu lassen.\n\nPräsidentensprecher Roberto Quimpo gab die Sanierungspläne für die Autobahnen am 8. September 2014 bekannt und rühmte sich damit, dass die Regierung auf das Desaster vom Februar, das allgemein als die „Katastrophe“ bekannt ist, mit hoher Priorität reagiert habe.\n\nZuvor hatte Präsident Cojuangco Krisenreaktionsbüros (KRBs) einrichten lassen, welche Berichten zufolge zur Verbesserung der Lebensbedingungen der Betroffenen und zur besseren Verteilung von Hilfsgütern beigetragen haben. Experten kritisierten jedoch, dass der Zugang zur Gesundheitsversorgung in den KRBs unzureichend ist.\n\n„Sie kommen alle her, weil sie glauben, dass sie hier endlich ihre Verletzungen behandeln lassen können“, sagte Dr. Alvarez, Direktorin des Allgemeinkrankenhauses der Philippinen. „Es wurde nichts getan, um die öffentliche Gesundheitsinfrastruktur in den betroffenen Gebieten selbst wieder aufzubauen“, fügte sie hinzu.\n\nDa die Krankenhäuser aufgrund des plötzlichen Zustroms überlastet sind, lobte Cojuangco den Gesundheitsminister Frankie Santos IX dafür, dass „er sein Bestes tut“, obwohl die Zahl der Todesopfer stetig steigt und im Juli die Zahl 402.000 überschritten hat."
  },
  "1326": {
    "author": "Kiko Espadero",
    "time": "8:16 Uhr",
    "date": "23. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "Mehr als ein Drittel der Krankenhäuser in der Hauptstadtregion sind nahezu voll ausgelastet, da durch die Öffnung der neu gebauten Autobahnen tausende Betroffene der Katastrophe aus dem Norden eintreffen.\n\n„Wir müssen damit rechnen, dass die Zahl der Patienten weiter steigen wird“, sagte Dr. Alvarez, die Direktorin des Allgemeinkrankenhauses der Philippinen. „Wir müssen uns darauf vorbereiten, bei voller Auslastung zu arbeiten. Das heißt, Überstunden für alle, die in den Krankenhäusern tätig sind.“\n\nDerzeit werde Patienten die Aufnahme im Krankenhaus verweigert, um schwerwiegenden Fällen Vorrang zu geben, erklärte sie. „Unsere Vorräte sind begrenzt. Wir können nicht alle Bedürftigen versorgen.“\n\nVon den 56 öffentlichen Krankenhäusern in der Hauptstadtregion haben 22 aufgrund der ansteigenden Patientenzahlen eine „kritische Auslastung“ von über 85 % erreicht. Verschiedene Stellen haben sich Hilfe suchend an Gesundheitsminister Frankie Santos IX gewandt, der vor Kurzem für weitere Experimente mit dem Mango-Bananen-Hybrid und für „andere besondere Anlässe“ nach Hawaii gereist ist.\n\nAm 12. Februar hatte die Regierung einen Sanierungsfonds in Höhe von 49 Milliarden PHP für die Opfer der Katastrophe bereitgestellt, der inzwischen auf 69 Milliarden PHP aufgestockt wurde."
  },
  "3744": {
    "author": "Kenneth Aragones",
    "time": "18:57 Uhr",
    "date": "21. November 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "In der heutigen Zeit darf die Tatsache, dass Diskriminierung immer noch ein Problem ist, nicht ignoriert werden. Darauf wollen die Jungendleiter und Freiwilligen von Love For All mit ihrem jüngsten Aufruf zum Handeln aufmerksam machen.\n\n„Wir sind schon weit gekommen“, sagt die Freiwillige Freya de Leon. „Aber es gibt noch viel zu tun, bevor wir sagen können, dass wir die Gleichstellung für alle erreicht haben.“\n\nDas Land gilt zwar als eines der LGBTQ+-freundlichsten Länder des Kontinents, aber die gleichgeschlechtliche Ehe ist noch lange nicht in Sicht. In den Medien dienen homosexuelle Charaktere immer noch als Witzfiguren, und Jugendliche fühlen sich meist noch nicht sicher genug, um sich zu outen.\n\n„Wir geben unser Bestes, um ein sicheres Umfeld für LGBTQ+-Jugendliche zu schaffen“, sagt ein weiterer Freiwilliger, Diego Divinagracia. „Wir versuchen, zusammenzuhalten und uns gegenseitig zu beschützen.“\n\nLove For All bittet um Spenden und sucht neue Mitglieder. Sie sind unter loveforallyouth@email.com zu erreichen."
  },
  "5432": {
    "author": "Jillian Calangi",
    "time": "19:00 Uhr",
    "date": "24. Dezember 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b](Gesponsert von Greenlife)[/b]\n\nMithilfe von Spenden und der Unterstützung durch freiwillige Helfer von Greenlife kann in den Evakuierungszentren auch in diesen schwierigen Zeiten ein Weihnachtsfest voller Hoffnung und Liebe gefeiert werden.\n\nDie Wohltätigkeitsorganisation spendete für jede Familie in den regierungsfinanzierten Zentren der Hauptstadt ein Noche-Buena-Paket.\n\nMehr als 5.000 Familien wurden mit Nahrungsmitteln versorgt, um den weihnachtlichen Gedanken des Gebens und der gegenseitigen Fürsorge im Land zu fördern, trotz der schwierigen Lage, die durch die noch ungeklärten Vorfälle der Katastrophe in diesem Jahr verursacht wurde.\n\nAm stärksten zu spüren sind die Nachwirkungen dieses Ereignisses noch in den Gebieten des Landes, die den Epizentren der Erdbeben am nächsten liegen. Dort, wo die Infrastruktur noch nicht wiederaufgebaut wurde und die Bürger nach wie vor obdachlos sind.\n\nGreenlife möchte mit Ihrer Unterstützung etwas bewirken und den Opfern eine Unterkunft bieten. Wenn Sie dafür spenden möchten, finden Sie auf der offiziellen Website die Kontaktinformationen, oder Sie überweisen Ihre Spende direkt auf das Bankkonto.\n\nFrohe Weihnachten wünscht Greenlife!"
  },
  "3531": {
    "author": "Kenneth Aragones",
    "time": "14:19 Uhr",
    "date": "18. Dezember 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "Die Situation vor dem Krankenhaus von Paglaum ist trostlos. Menschen mit unbehandelten Wunden und Krankheiten stehen Schlange und warten darauf, dass ihnen jemand hilft. Johnrey ist ein 12-jähriger Junge mit einem vergilbten Verband, der behelfsmäßig um seinen Kopf gewickelt wurde. Er sitzt bei seinem Vater, dessen Krücken aus Holz- und Metallstücken bestehen, die durch das Erdbeben heruntergefallen sind. Sie warten.\n\nXyrie, ein 14-jähriges Mädchen, sitzt am Bett ihrer jüngeren Schwester. Es ist drei Monate her, dass ihre Schwester das letzte Mal bei Bewusstsein war. Drei Monate, seit Xyrie sie das letzte Mal lachen gehört hat. Zusammen warten sie.\n\nIn Artikeln auf verschiedenen kleinen philippinischen Blogs steht, das die Katastrophe ein einmaliges Ereignis kleinen Ausmaßes gewesen sei und die Nachwirkungen geschwindelt seien, um die Bevölkerung mit dem Mittel der Angst zu kontrollieren. Aber wenn das so ist, woher kommen dann all die Verletzten? Warum müssen Johnrey und Xyrie immer noch warten? Auf wen warten wir?\n\nDie Wahrheit ist, dass eine Fake-News-Epidemie über unser Land und unsere Bürger hereinbricht. Dr. Tala San Juan von der Philippinischen Universität sagt: „Es ist leicht, diese sogenannten Nachrichtenartikel als ungeheuerlich abzutun und zu denken, dass sie schon niemand glauben wird. Aber das passiert jetzt gerade überall im Land. Die Menschen fangen an zu glauben, dass die Auswirkungen der Katastrophe kein Problem mehr darstellen.“\n\nLaut einer von der Universität in Auftrag gegebenen Studie scheinen fast 30 % der Leser dieser Blogs an die dort veröffentlichten Artikel zu glauben. Zwar sind die meisten zumindest skeptisch, aber es ist dennoch eine alarmierend hohe Zahl.\n\nSelbst einige berühmte Persönlichkeiten sind nicht immun gegen die Anziehungskraft der Fake News. San Juan sagt: „In ihrem Fall ist es sogar noch schlimmer, weil sie eine Plattform haben. Die Leute sehen zu ihnen auf und glauben ihren Worten, ihren Ansichten. Wenn also ein normaler Mensch ihre Beiträge sieht, glaubt er ihnen.“\n\nDie echten Anwohner der Provinzen leiden unterdessen weiter. Die Krankenhäuser sind noch nicht wiederaufgebaut worden. Die Evakuierungszentren sind überfüllt, und Kinder wie Johnrey und Xyrie warten.\n\nDarin liegt die Macht der Desinformation. Das ist der Preis der Desinformation. Während einige Menschen darauf beharren, dass die Auswirkungen der Katastrophe geschwindelt sind und die Schäden weit hinter uns liegen, sterben Menschen, die auf Hoffnung und Hilfe warten.\n\nAls Land dürfen wir uns nicht von Fake News täuschen lassen. Wir müssen dorthin schauen, wo der wahre Schmerz zu spüren ist. Und das ist im Moment in den Provinzen, wo die Menschen wirklich Hilfe brauchen."
  },
  "3220": {
    "author": "Althea K. Lucente",
    "time": "20:15 Uhr",
    "date": "24. Dezember 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "Diese Weihnachten besann sich Präsident Cojuangco auf seine Wurzeln, die man noch aus dem Präsidentschaftswahlkampf kennt, und genoss ein einfaches Abendessen im Kreise seiner engsten Familie – so wie jeder normale Mensch.\n\nBei seinen Anhängern für seine bodenständige und sympathische Art bekannt, wird er oft für seine Abneigung, Reichtum und Luxus demonstrativ zur Schau zu stellen, gelobt.\n\n„Ein familiäres und bescheidenes Abendessen in einem Pares-Restaurant an Noche Buena, nur mit seiner Frau und den Kindern, erinnert einen unweigerlich an das tägliche Leben eines normalen Arbeiters, was im großen Gegensatz zu seinem Leben als Präsident steht“, antwortete ein Internetnutzer auf den Nookface-Post des Präsidenten.\n\nAnfang des Jahres wurde seine Tochter Margie Cojuangco dafür kritisiert, weil sie nur einen Monat nach der Katastrophe Fotos von einer luxuriösen Geburtstagsparty auf eine Privatinsel gepostet hatte.\n\nMargie Cojuangco lehnte eine Stellungnahme ab."
  },
  "1224": {
    "author": "Sheila Sta. Maria",
    "time": "11:22 Uhr",
    "date": "14. Dezember 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b](Gesponsert von ForeverColor)[/b]\n\nHebe dich diese Weihnachten von den Normalos ab und sei superlässig mit der Weihnachtskollektion von ForeverColor!\n\nSchimmernder goldener Glitzerlidschatten und saisonal passender roter Lipliner – mit den kultigen Weihnachtsfarben dieser dreifarbigen Lidschattenpalette mit Lipliner in limitierter Auflage bist du alles andere als ein Durchschnittsmensch.\n\nForeverColor ist eine lokal produzierte Kosmetikmarke, die die einheimische SieEO Amber de la Cruz erdacht hat. Sie möchte, dass sich die Mädchen dieser Generation schön und stark fühlen, während sie ihre Träume verwirklichen.\n\n„Die feministische Welle wird immer stärker“, schrieb sie in einem Social-Media-Post zum Launch. „Ich möchte, dass die jungen Frauen in unserem Land wissen, dass nichts falsch daran ist, sich hohe Ziele zu setzen und ihre Karriereziele zu erreichen – und dabei einen knallroten Lippenstift zu tragen.“\n\nDie Weihnachtskollektion ist vom 15. Dezember 2014 bis 31. Januar 2015 in ausgewählten Läden im ganzen Land erhältlich."
  },
  "2535": {
    "author": "Sheila Sta. Maria",
    "time": "10:35 Uhr",
    "date": "12. November 2014",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Im Februar dieses Jahres sorgte die als Katastrophe bekannte Serie von Naturkatastrophen massenhaft für Tod und Zerstörung im ganzen Land. Die Ereignisse werden vor allem mit den massiven Erdbeben in Verbindung gebracht, welche aber auch zu Tsunamis und Überflutungen führten, insbesondere in Gebieten wie den östlichen Visayas.\n\nDie lokalen Behörden verstärken ihre Bemühungen und haben sich mit gemeinnützigen und von Freiwilligen geleiteten Organisationen zusammengetan, um Unterkünfte für die Opfer zu bauen.\n\n„Die nationalen Hilfsmaßnahmen konzentrieren sich hauptsächlich auf Luzon“, sagt der Aktivist Pepe Cañete. „Wir mussten Spendenaktionen, Evakuierungen und die medizinische Versorgung selbst organisieren.“\n\nTrotz der fehlenden finanziellen Mittel und der ausbleibenden Unterstützung durch die Regierung haben die Bemühungen der Freiwilligen in den betroffenen Gebieten bereits enorme Auswirkungen gezeigt.\n\n„Es gibt immer noch viele Gemeinden, die als unsicher gelten, aber wir konnten einem großen Teil der Betroffenen Unterkünfte und eine Grundversorgung zur Verfügung stellen.“\n\nSeit dem Vorfall wurden rund 500 Familien in dem Gebiet untergebracht. Weitere Gemeinden werden noch gebaut."
  },
  "2000": {
    "author": "Jillian Calangi",
    "time": "22:09 Uhr",
    "date": "8. November 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "Bei einer Pressekonferenz heute Nachmittag betonte Vizepräsidentin Fiona Diosdado erneut, wie wichtig die Widerstandsfähigkeit und Einheit des philippinischen Volkes sei. Sie drückte ihr tiefes Mitgefühl für die Familien aus, deren Leben durch die Katastrophe „ins Wanken“ geraten seien. Die Eröffnungsrede dauerte sechs Stunden, bevor die Presse Fragen stellen durfte.\n\nAuf die Frage, wofür die Sanierungsmittel in Höhe von 69 Milliarden PHP in einer durchschnittlichen Woche ausgegeben werden, antwortete Diosdado lediglich mit: „Kein Kommentar.“ Danach wiederholte Diosdado ihre Eröffnungsrede, nur diesmal als Schlussrede. Das Ganze dauerte abermals sechs Stunden.\n\nTrotz des Baus von Krisenreaktionsbüros (KRBs), Unterkünften und Kliniken wird bei anhaltenden Protesten im ganzen Land der Wiederaufbau und die Wiedereröffnung zerstörter Krankenhäuser sowie die Wiederherstellung der Gesundheitsversorgung in den betroffenen Regionen gefordert.\n\nAm 16. Februar 2014 hatte Präsident Cojuangco Mittel in Höhe von 69 Milliarden Pesos für die von der Katastrophe betroffenen Gebiete bewilligt. Trotz der Bedenken und des Drucks des Senats handelte Präsident Cojuangco allein und übertrug die Verantwortung für die Verwendung der Sanierungsmittel an Vizepräsidentin Diosdado, welche ordnungsgemäß als Finanzdirektorin der behördenübergreifenden Katastrophen-Taskforce (BÜKTF) eingesetzt wurde."
  },
  "2001": {
    "author": "Kiko Espadero",
    "time": "11:28 Uhr",
    "date": "10. November 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Bei einer Pressekonferenz im Büro der Vizepräsidentin (BVP) hielt Vizepräsidentin Fiona Diosdado eine einstündige Rede, bei der sie die „immer größer werdende Notwendigkeit“ betonte, dass die philippinische Bevölkerung widerstandsfähig bleibt und zusammenhält. Danach verglich sie die Filipinos mit Glitzer, Gold und Sternschnuppen. „Ihr werdet niemals glänzen, wenn ihr nicht leuchtet“, sagte sie.\n\nAuf Nachfrage zu der anhaltend mangelhaften Gesundheitsversorgung in Zentral-Luzon und in Teilen der Visayas sagte Diosdado: „Kein Kommentar.“\n\nAlle weiteren Fragen wurden von Diosdado genauso beantwortet, was die Presse und die Anwesenden irritierte. Schließlich verließ sie die Konferenz ohne Ankündigung.\n\nProf. Harry Romano, Linguistikprofessor an der Universität Valino, vermutet, dass es sich dabei um einen seltenen Fall von „semantischer Übersättigung“ handelt, bei dem eine kurze Wortfolge oder ein Satz wie „kein Kommentar“ durch zu häufiges Wiederholen seine Bedeutung für den Sprecher verliert. „Diese Erkenntnis, dieser Bedeutungsverlust könnte die Vizepräsidentin ernsthaft beunruhigt haben“, so Romano.\n\nDer stellvertretende Vizepräsident Garci Gloria berichtete nach der Konferenz, dass die Vizepräsidentin „gesund und sicher“ sei."
  },
  "2002": {
    "author": "George Ferrer",
    "time": "15:50 Uhr",
    "date": "12. November 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "Das Büro der Vizepräsidentin (BVP) hielt heute Nachmittag eine Pressekonferenz ab, auf der die Sanierungs- und Wiederaufbaupläne nach der Katastrophe auf der Tagesordnung standen. Diesmal eröffnete der stellvertretende Vizepräsident Garci Gloria die Veranstaltung mit Verweis auf die „jüngsten gesundheitlichen Probleme“ der Vizepräsidentin. Er versicherte der Öffentlichkeit, dass Vizepräsidentin Diosdado gesund sei.\n\nTrotz anfänglicher Sorge wegen ihres „Fehltritts“ berichtete Gloria, dass sich die Vizepräsidentin sofort erholte, nachdem sie erfahren hatte, dass ihre Zustimmungswerte um 3 % gestiegen waren. „Wir waren alle erleichtert, als sie endlich etwas anderes sagte“, berichtete er. „Die ersten Worte der Vizepräsidentin waren: Ich diene nur dem Volk.“\n\nGloria begann die Pressekonferenz mit der Bekanntgabe der neuen ehrgeizigen Pläne des BVP. Er berichtete, dass die Bauplanung für die noch zu benennende philippinische Raumfahrtbehörde im Gange sei. „Dies wird uns dazu inspirieren, noch widerstandsfähiger und geeinter zu sein“, erklärte er. Geplant sind u. a. Überwachungssatelliten ins All zu schicken und eines Tages „zum Mond zu fliegen“.\n\nDer Wiederaufbau nach der Katastrophe, das ursprüngliche Thema der Pressekonferenz, wurde nicht weiter besprochen.\n\nInternetnutzer haben den ungewöhnlich oft wiederholten Satz „kein Kommentar“ von Vizepräsidentin Diosdado aufgegriffen und auf den Social-Media-Plattformen mit dem Hashtag #KeinKommentar versehen, mit dem sich über die defensive Haltung der Vizepräsidentin amüsiert wird. Andere Hashtags wie #KeinFortschritt und #KeinKommentarDanceChallenge trenden gerade ebenfalls."
  },
  "8343": {
    "author": "Sheila Sta. Maria",
    "time": "16:48 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "Wie der Rat für wirtschaftliche und soziale Angelegenheiten der Vereinten Länder (VL RWAS) am Montag in einem Bericht mitteilte, zeigt die Weltwirtschaft nach den desaströsen Auswirkungen der Katastrophe noch keine Anzeichen für Erholung. Die Wirtschaftstätigkeit und die Beschäftigungsindikatoren hätten sich seit dem Crash im Februar 2014 kaum verändert.\n\nDer VL RWAS hat sich sehr besorgt über die weltweite wirtschaftliche Stagnation geäußert und auf den begrenzten Erfolg von Programmen in der ganzen Welt hingewiesen, die sich auf den Wiederaufbau und die Schaffung von Arbeitsplätzen konzentrieren.\n\n„Diese neue Analyse unterstreicht die anhaltende wirtschaftliche Notlage, die durch die Katastrophe verursacht wurde“, sagte der Chefökonom des VL RWAS Masamuri Takeda. „Auch wenn einige von den Regierungen und der WBDO ergriffene Maßnahmen den Schlag abfedern konnten, ist das Ausbleiben einer signifikanten Erholung alarmierend. Diese Ergebnisse unterstreichen die Notwendigkeit dringender, innovativer Interventionen.“\n\nDie Katastrophe löste Anfang des Jahres eine Rezession aus, welche der Weltwirtschaft Verluste in Höhe von 53,2 Billionen Dollar bescherte – das entspricht 13,6 % bis 17,1 % des globalen Inlandsprodukts (BIP).\n\nDie Weltbank De Oro (WBDO) prognostiziert für das kommende Jahr eine Periode minimaler Bewegung mit einem potenziellen Wachstum zwischen vernachlässigbaren 0,5 % und bescheidenen 3 %.\n\nEs wird jedoch erwartet, dass die Schuldenquote der Entwicklungsländer gefährlich hoch bleiben und im Schnitt über 90 % ihres BIP betragen wird. Der VL RWAS-Bericht weist darauf hin, dass dies auf die anhaltende Finanzpolitik zurückzuführen ist, die die makroökonomischen Fundamente weiterhin schwächt."
  },
  "9127": {
    "author": "Jillian Calangi",
    "time": "10:36 Uhr",
    "date": "11. November 2014",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "Eine landesweite Erhebung hat ergeben, dass bei etwa 75 % aller Schulgebäude von Grund- bis zu Hochschulen ein erheblicher Reparaturbedarf besteht. Dieser Umstand wird auf die Auswirkungen des jüngsten Erdbebens im Norden und die landesweit überalterte Bildungsinfrastruktur zurückgeführt.\n\nDer Bericht, den das Bildungsministerium (BM) in Auftrag gegeben hat, beleuchtet die Schäden, die das Erdbeben vor neun Monaten angerichtet hat. Das Beben hat mehrere Regionen schwer in Mitleidenschaft gezogen. Zahlreiche Schulgebäude in diesen Gebieten sind nach wie vor nicht sicher, da sowohl offensichtliche als auch verborgene Schwächen in der Bausubstanz ein Risiko darstellen.\n\nGleichzeitig hebt der Bericht auch hervor, dass der Verfall auch in Gebieten hoch ist, die nicht von dem Erdbeben betroffen waren. In den von der Katastrophe betroffenen Gebieten stellen Risse in den Wänden und den Fundamenten das größte Sicherheitsrisiko dar. In den nicht betroffenen Gebieten gelten die mangelnde Instandhaltung und die veraltete Infrastruktur als Hauptproblem.\n\n„Das ist nicht gut“, sagte Bildungsstaatssekretärin Flower Gutierrez. „Ja, das ist nicht ideal.“\n\nViele Eltern befürchten, dass die Klassenzimmer einstürzen könnten. „Ich bringe meinen Sohn jeden Tag zur Schule. Die Risse in den Wänden scheinen zu wachsen“, sagte ein Elternteil an der Yamang-Grundschule. „Ich befürchte, dass das eine echte Bedrohung für unsere Kinder darstellt.“"
  },
  "4090": {
    "author": "George Ferrer",
    "time": "12:49 Uhr",
    "date": "12. November 2014",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "Regierungsangestellte, die in mehreren historischen Regierungsgebäuden arbeiten, welche größtenteils Anfang bis Mitte des 20. Jahrhunderts errichtet wurden, werden ab heute evakuiert, da zunehmend Bedenken hinsichtlich der baulichen Sicherheit bestehen. Die Evakuierung erfolgt Monate nachdem ein Erdbeben während der Katastrophe den Norden und zu Teilen auch die Hauptstadtregion erschüttert hatte.\n\nIngenieure haben die Gebäude seit dem Erdbeben untersucht und in ihren Berichten immer wieder darauf hingewiesen, dass dringender und sofortiger Handlungsbedarf bestehe, um potenzielle Sicherheitsrisiken zu beseitigen. Trotzdem haben Regierungsbeamte die Reparaturarbeiten immer wieder mit dem Argument hinausgezögert, dass ihre Arbeit nicht unterbrochen werden dürfe, da „ganze Wirtschaftszweige in Mitleidenschaft gezogen werden würden“.\n\nVor zwei Tagen wurden vier Personen, die im Zentralen Postamt (ZPA) arbeiteten, nach einem plötzlichen Einsturz in einem Teil des Gebäudes schwer verletzt. Derzeit werden sie immer noch im Allgemeinkrankenhaus der Philippinen behandelt.\n\n„Die Sicherheit unserer Regierungsmitarbeiter hat oberste Priorität“, erklärte ZPA-Präsidentin Tracy Dimagiba. „Diese Gebäude sind zwar von historischer Bedeutung, aber wir können das Leben unserer Mitarbeiter nicht aufs Spiel setzen.“\n\nTrotz der anfänglichen Zurückhaltung der Regierungsvertreter hat dieser schwerwiegende Vorfall dazu geführt, dass sofort mit der Evakuierung der Regierungsangestellten begonnen wurde.\n\n„Ich will nicht sagen: ‚Ich hab’s euch ja gesagt‘,“ sagte Ingenieur Renz Rivera. „Aber es scheint, als würden wir wirklich erst dann etwas unternehmen, wenn etwas passiert ist.“"
  },
  "9501": {
    "author": "Seth Llanera",
    "time": "14:25 Uhr",
    "date": "13. November 2014",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "Alle KRT-3-Stationen wurden nach einem Vorfall, der derzeit von Beamten und Ingenieuren der Schnellbahnlinie untersucht wird, geschlossen.\n\n17 Personen erlitten leichte bis mittelschwere Verletzungen, als ein Zug plötzlich abbremsen musste. Sie wurden sofort in das nächstgelegene Krankenhaus gebracht, während die übrigen Fahrgäste gezwungen waren, ihren Weg in der Mittagshitze zu Fuß über die Gleise fortzusetzen.\n\nEs ist erst einen Monat her, dass die KRT-3 ihren Betrieb wieder aufnehmen konnte, nachdem Schäden, die durch das Erdbeben während der Katastrophe entstanden waren, behoben wurden.\n\n„Im Interesse der Sicherheit aller müssen wir die Strecke sperren“, sagte KRTA-Sprecher Johnoy Ricardo. „Wir werden nochmals jeden Winkel der Strecke überprüfen und alle Schäden reparieren.“\n\nSeit der Streckenschließung beklagen Studenten und Arbeitnehmer die verschlechterte Verkehrslage, die das Pendeln umso schwieriger macht.\n\n„Vorher war es schon schlimm, aber jetzt muss ich das Haus sogar drei Stunden früher verlassen, um pünktlich an der Uni zu sein“, sagt die PU-Studentin Marissa Colmenares. „Manche Professoren sind verständnisvoller als andere.“\n\nKRT-1 und KRT-2 bleiben in Betrieb."
  }
}
