{
  "1201": {
    "author": "シーラ・サンタマリア",
    "time": "午前9時",
    "date": "2014年2月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "2014年2月12日、多数の自然災害が6時間にわたって世界各地を同時に襲い、原因不明の現象が世界中で勃発した。現在では「裁定」または「審判」と呼ばれるこの大災害は、世界的な経済不況と、最大で20兆ドルにのぼる国際的な損失をもたらした。\n\n地震、津波、竜巻、ハリケーンなど、「裁定」にまつわる自然災害は308件にのぼる。被災した地域・区域は甚大な被害を受け、その中には修復不可能となった世界の七不思議の2つも含まれている。大規模に発生した失業問題から広範な飢饉に至るまで、各国を極限状態に陥れた。\n\n現在のところ、世界中の気象学者や地震学者は、災害の突発的な発生について論理的な説明はできていない。仮説は立てられ、現在も調査が行われている。たとえば、量子物理学者はエヴェレット解釈のもと、多元宇宙衝突の結果ではないかと推測している。\n\nフィリピンは「運の良い」国のひとつとされているが、2度の地震と1度のハリケーンによって、特に北部と南部が被害を受けた。自然災害の量は比較的少なかったにもかかわらず、その影響は今日に至るまで強く響いている。しかし、都市部や大都市は被害を受けなかった。国家統計局（NSB）の報告によると、民間人の死傷者は最大46万1,000人、被害額は最大9,400億ペソに上る。\n\n多くの第三世界諸国と同様、フィリピンは非常事態宣言下にあり、フェルナンド・コファンコ大統領が事件発生以来、特別行政権を持っている。\n\n[b]2月9日。[/b]フィリピン台風監視責任地域（PAR）の東に低気圧（LPA）が発生。\n\n[b]2月11日。[/b]LPAが急速に強まる。PAGASAは同日、熱帯低気圧、ハリケーンに分類し、「ハランダ」と命名。数時間後には北西部を直撃すると予測され、市民は速やかに避難した。\n\n[b]2月12日午前2時16分。[/b]最初の地震がフランスのストラスブールを襲い、一連の大災害が始まった。\n\n[b]2月12日午前3時12分。[/b]北部でマグニチュード8.2の地震が発生。震源地はマカリート市、バランガイ・パンパンで、1分12秒間続き、その後2回の余震が発生した。\n\n[b]2月12日午前3時29分。[/b]ハリケーン「ハランダ」が急速に時速220キロの風を発生させ、北西を襲う。\n\n[b]2月12日午前4時8分。[/b]南部でマグニチュード7.8の地震が発生。震源地はサントロ市バランガイ・ブワナンで、1分36秒間続き、その後3回の余震が発生した。\n\n[b]2月12日。[/b]フェルナンド・コファンコ大統領が非常事態を宣言。議会は急遽、大統領に「即時危機対応」のための特別行政権を与える。\n\n[b]2月13日。[/b]フィリピン国家警察（PNP）は最大7,000人の部隊と装甲車を配備し、検問所を設置すると同時に夜間外出禁止令を発令し、略奪行為の緩和を図る。\n\n[b]2月14日。[/b]社会開発福祉省（DSDW）は、520万世帯以上、約2510万人（人口の約1/4）が「裁定」の影響を受けると推定。\n\n[b]2月15日。[/b]国家災害リスク軽減管理評議会（NDRRMC）の報告によると、当初の死者数は284,000人で、マカリート、パンギナ、カルロサンの死者数が過半数を占める。\n\n[b]2月16日。[/b]元老院、被災者のために490億ペソの復興基金を検討。元老院財政委員会のノルベルト・キュピテロ委員長は、上院が「資金が汚職公務員に渡らないようにする」ための保護措置を講じると約束した。\n\n[b]2月17日。[/b]コファンコは、現在の改修の取り組みについて国民に演説し、マカリートにおける1,500万ペソ相当の歩道橋の壮大で洒落た改修を披露した。\n\n[b]2月19日。[/b]フランキー・サントス9世保健省長官は、都市部の病院の塗り替え計画を明らかにし、「新しく塗られた壁は患者の健康のために重要である」と述べた。破壊された地方病院の改修について質問されると、サントスは会議から退席した。\n\n[b]2月23日[/b]。国の危機対応を批判する複数の国際報道が流れると、近隣諸国や非営利団体から海外からの援助が殺到した。ロベルト・キンポ大統領報道官は、世界の指導者たちの資金援助を称賛し、記者たちの「無効な批判」を非難した。\n\n[b]2月25日。[/b]元老院は、被災地の復旧、修理、建設工事のために割り当てられた2014年度予算を690億ペソに増額した。クピテロは、汚職防止方法を改めて強調し、資金と救援物資の円滑な分配を保証した。\n\n[b]3月2日。[/b]サントスが酷評されたマンゴーとバナナのハイブリッド研究プロジェクトを公表。「夢から覚めた今、私はこの国をこの愚かな危機から救うすべを得た」とサントスは声明で述べた。\n\n[b]3月8日。[/b]UCは、裁定によって壊滅的な打撃を受けた地域への援助が「痛々しいほど遅い」ことに、現地の被災者の不満に共感。\n\n[b]3月17日。[/b]コファンコは、5つの歩道橋改修プロジェクトが予定通り完了したことを国民に報告した。\n\n[b]3月18日。[/b]フィリピン大学（PU）の専門家は、「一貫して不十分な」救援活動が続けば、4月初めまでに30万人が死亡すると予測している。この原因は、主に医療、必要不可欠なサービス、水、食料へのアクセス不足である。\n\n[b]3月20日。[/b]ロベルト・キンポ大統領報道官は、PUの予測に対するフィリピン人の底力を問う。「PUが間違っていることを証明しましょう！もう少しの辛抱です。4月1日までに死者30万人に達することはないでしょう」とキンポは声明で述べた。\n\n[b]4月1日。[/b]失業率の悪化と食糧不足の中、NDRRMCは死者数が29万人に達したと報告。「これで終わりだ！我々は勝った！PUの予測を打ち破った。非常に僅差の数字ですが、私たちは統計的に政府の否定できない能力を証明したのです」とキンポはインタビューで喜びを語った。\n\n[b]4月18日。[/b]コファンコ大統領は、待望の基本危機計画がついに事前計画の段階に入ったことを明らかにした。「災害から2か月が経ち、ようやく、すべての委員会とセクターで非常に高い成功率を確保するために、どのように計画を立てるかを計画中であることを発表できることを光栄に思います」と、コファンコ大統領はインタビューで述べた。\n\n[b]5月4日。[/b]NDRRMCは死者数が348,000人に達したと報告。\n\n[b]5月23日。[/b]キンポが事前計画の遅れを発表、危機主要計画委員会が計画段階に入るまであと2～3週間かかる可能性があると述べる。\n\n[b]5月27日。[/b]基本的な生活必需品やサービスの不足が報告され、避難地域を離れる市民の数が過去最高に急増した。\n\n[b]6月13日。[/b]独立記念日を踏まえ、コファンコは自らの行政権昇格の更新と、危機主要計画の計画段階への移行を発表した。コファンコは声明の中で、「理事会は、実行に移すにあたって万全を期すため、あらゆる慎重な措置と手段を講じてきた」と述べた。\n\n[b]7月19日。[/b]NDRRMCの報告によると、死者は402,000人に達した。\n\n[b]8月10日。[/b]避難区域を離れる市民に対応するため、コファンコは、被災地の市町村に、避難単位に集中的な救援と支援を提供する危機対応事務所（CROU）の建設を発表。\n\n[b]9月2日。[/b]国の報告によると、CROUは救援物資をより効率的に配布することに成功した。さらに、避難区域の放棄の試みが減り、被災者や避難者の生活環境が改善された。しかし、専門家や批評家は、広範な医療へのアクセスが依然として厳しく制限されていることを指摘している。\n\n[b]9月6日。[/b]集団的永住避難政策として否定され続けていたにもかかわらず、キンポはついに「危機的状況にある被災者の永住避難法案」が法律として成立したことを発表する。\n\n[b]9月8日。[/b]歩道橋、信号機、マンホールの再建の後、大規模な永住避難のための住宅の改修と建設が始まり、2015年までに高速道路と道路がそれに続く。キンポはこのような進捗状況の改善を称賛し、優先すべき課題を熟知していると主張している。"
  },
  "8342": {
    "author": "シーラ・サンタマリア",
    "time": "午後9時6分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "UC経済社会局が月曜日に発表した報告書によると、世界経済は裁定による悲惨な影響から回復し始めており、世界の指導者たちが雇用の回復に力を注いでいることを受けて、企業活動の指標を挙げている。\n\nUC DESAは、リハビリテーションプログラムと国民への雇用提供に焦点を当てた経済的適応と調整のプロセスを指摘したプログラムについて、世界の指導者たちを称賛した。\n\nUC DESAのチーフエコノミストであるマサムリ・タケダは、「この新しい分析は、不況に対応して各国政府とWBDOが展開した新しい政策と規則が、非常に大きな経済的影響を与えることを示している。また、政策介入が経済へのダメージの軽減に重要な役割を果たすことも特徴的である。これらの知見は、各国政府に、自国経済を完全に回復させ、裁定が自国経済と国民に与える影響を軽減するための次の行動計画を示すものである」と述べた。\n\n裁定は今年初めの景気後退の引き金となり、世界経済は18.6兆ドル（世界国内生産（GDP）の7.8%から11.4%に相当）の損失を被った。\n\n世界経済は2014年、最大15.8%という過去最悪の不況に見舞われているが、ワールドバンク・デ・オロは、持続可能な回復が来年の第1四半期から始まり、GDPは回復し、来年は4.7%から9.1%成長すると予測している。\n\nしかし、第三世界諸国の債務残高対GDP比は頭打ちとなり、GDPの平均で80%を超えると予測されている。UC DESAの報告書によれば、その原因は、各国のマクロ経済のファンダメンタルズ（経済の基礎的諸条件）を脆弱に保ったまま、各国政府が不当な支出政策を行ったことにあるという。"
  },
  "4498": {
    "author": "ケネス・アラゴネス",
    "time": "午後6時32分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "フィリピンの食の都と呼ばれるリアムソン・シティは、味覚を満足させるのにフィリピンで指折りの場所として知られている。おいしい食べ物を売るレストランや露店がたくさんあるので、その中から格別においしい店を見つけるのはときに難しい。そこで今回ご紹介するのは、リアムソンの人たちが舌鼓を打ち、何度も足を運んでしまうような、本格的でおいしい料理を提供するお店だ。\n\n[center][b]ハロハロ[/b][/center]\n\nコンフォートフードの代表格であるドーリングは、ハロハロをデザートとして提供している。ただトッピングを混ぜるだけでなく、バナナ、ウベ・ハラヤ、ナタデココ、スイートビーンズ、粗めの氷の間に、甘くて柔らかいレチェ・フランがたっぷり入っている。すべての材料をふんだんに混ぜ合わせたドーリングのハロハロは、地元のデザートをお腹いっぱい食べたい人にぴったりだ。\n\n[center][b]ルガウ[/b][/center]\n\n陶器の器に盛られたこの一品は、炒めたニンニクのみじん切り、刻んだニラ、そしてカラマンシーが一切れ添えられているだけのシンプルなもの。この料理は、手軽なおつまみを探している節約志向の人にぴったり。カリカリの「オコイ」と一緒に注文すれば、特にお得感が増す。\n\n[center][b]パリタウ[/b][/center]\n\n近隣のボニファシオはカカニンで有名な自治体だが、その肩書きを覆す女性がいる。その女性はタルシアナ・レイエスさんという75歳の女性で、タイタイ、特にリアムソン・メモリアル・スタジアムの横で40年近く美味しいパリタウとガラポンを売っていた。ビコとガラポンは大体どこの市場でも並んでいるものだ。サピン・サピンのような他のカカニンと一緒にビラオで売られている。ビコは通常、ココナッツミルクと砂糖をカラメルにし、サクサクとした食感と甘さを残したラティックをトッピングした餅で、ガラポンは通常、ココナッツミルクから作られた特製ソースに浸して食べられる。ビコやガラポンはコーヒーや紅茶にぴったりだ。\n\n[center][b]シニガン・ナ・カンドゥリ[/b][/center]\n\nバハイ・カマヤンは、友人たちの集まりで始めたミニ食堂から始まり、メトロ沿いの遠方や、ドロール、マナニータ、カントスといった他州からも人々が訪れる、リアムソンのダウンタウンにある有名レストランに上り詰めた。バハイ・カマヤンでは、カンドゥレ（ナマズ）のような今まで食べたことのない料理を楽しむことができる。バハイ・カマヤンのトレードマークでもあるシニガン・ナ・カンドゥレ・サ・ミソは、酸っぱいスープの風味豊かなアレンジ料理だ。野菜と酸味の効いたスープが混ざり合ったこの料理は、あまり一般的ではないが、一度食べたらやみつきになること間違いなしだ。苦手とする人も多いが、その考えを覆すほどの味わい深さがある。\n\n[center][b]バーベキュー[/b][/center]\n\n格安でスリルを味わうなら、マング・ジェリーの豚肉のバーベキューがおすすめ。脂身の少ない豚の赤身肉を串に刺した豪快な一品だ。駐車場のない狭い店だが、それでも待つ価値のある豚肉バーベキューを味わえる。焦げ目がついていても柔らかいマング・ジェリーのバーベキューは、玉ねぎ入りのビネガーディップと相性抜群だ。"
  },
  "6969": {
    "author": "アルテア・K・ルセンテ",
    "time": "午後2時47分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "フランキー・サントス9世保健省長官は、マンゴーとバナナのハイブリッドの人体実験の第一段階が最近始まったと発表した。科学界や学術界からの積極的な批判にもかかわらず、サントスは「現在の経済問題のような概念的なものも含め、あらゆる病気や障害を癒すことができる驚異的な医療パワー」があると国民に太鼓判を押した。さらに彼は一貫して、水を飲めばその効果が高まると主張している。\n\n被験者探しが難航したため、テストは1か月延期されたと言われているが、サントスは、志願した被験者の安全は確保され、生涯にわたって巨額の経済援助を享受できると国民に保証した。\n\nサントスは声明の中で、地元の有名人や著名人、専門家たちからの辞任を求める批判を引き合いに出しながら、「皆さんは私に辞任を迫っていますが、この恩恵がすべての家庭に行き渡れば、そのような発言を後悔することになるでしょう」と述べた。裁定によって破壊された病院や医療機関の改修が懸念される中、サントスは改修を最優先すべきではないと述べている。\n\nCRISPYとして知られるゲノム研究の画期的な進歩により、同長官の研究チームは在来種のマンゴーとバナナの遺伝子コードを混同することができた。何度も試作を重ね、同局の予算の半分を費やした後、チームは2014年9月に最初の試作の成功を発表した。その直後、同局は #マンゴーバナナダンスチャレンジ を全国的なバイラルトレンドにし、ダンス動画を通じてその可能性と今後の利用について宣伝した。\n\n果実育種プロジェクトの研究は、サントス博士の「夢からの実現」を経て、「裁定」の約1か月後の2014年3月に開始された。"
  },
  "1435": {
    "author": "キコ・エスパデロ",
    "time": "午後6時10分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "「裁定」復興のための省庁間タスクフォースは、15,000の教室と2,000万ペソ相当の歩道橋改修プロジェクトを含む、被災者向けのすべての住宅プロジェクトと改修工事を来年の第1四半期に完了させることを視野に入れている、とフェルナンド・コファンコ大統領はインタビューで語った。\n\n国家住宅局（NHD）のもとで、裁定被災者向けに計画された20万5,128戸の住宅のうち約50%が完成し、今年1月に被災家庭に引き渡される予定であり、さらに政府は来年の国家予算を使ってさらに10万戸の住宅を追加する予定である。\n\n「当初の目標は2014年末までにすべての住宅プロジェクトを完了させることでしたが、現実的には2014年が終わろうとしているため、それは不可能です。そこで現在の目標は、2015年の第1四半期までにすべての住宅プロジェクトを完了させ、さらに近隣の州だけでなく、遠隔地や島嶼地域でも10万戸を追加することです。ハリケーンや地震で最も被害を受けたのはこれらの地域ですから」とコファンコ大統領は記者団に語った。\n\nNHDのジェラルド・マルセリーノ・ジュニア事務局長はインタビューに対し、各長屋は寝室が1つ、花崗岩の床、面積は30平方メートルで、最大でも8人家族1組が住むことができ、床面積が22平方メートルしかない既存の移転ユニットよりも広いと述べた。\n\n政府は、住宅の品質を確保するため、「裁定」住宅プロジェクトを完成させる請負業者に対し、仕様書の厳格な遵守を実施している。しかし、技術者たちは、NHDが提示したプロジェクト完了までのスケジュールは、少なくともセメント造りの一階建て住宅の一般的な建築期間とは一致しないと指摘している。\n\n「国民の皆さん、当面はこの仮設住宅で我慢してください。耐久性には問題がありますが、屋根のあるコートの床で寝るよりはいいでしょう。最善を尽くしていますので、どうかご協力ください」とコファンコ大統領は付け加えた。\n\n国による最新の統計によると、裁定によって被害を受けた地域の被害総額は9,385億ペソに達している。"
  },
  "3874": {
    "author": "ジリアン・カランギ",
    "time": "午後2時27分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "ソマラ・ブエンディア警察署長は木曜日、保健長官であるフランキー・サントス9世博士に対し、平均市場価格約1,000ペソのワクチンキットを1セット2,500ペソで100万セット購入したことについて質問した。\n\n省庁間の会議で、ブエンディア長官は、保健省が1セット2,500ペソの予防接種ワクチンキットを調達していることを指摘し、これはサノリー・ファーマ社が800ペソで提供している価格のほぼ3倍であることを明らかにした。\n\n「サントス博士、答えを聞かせてください。無意味な果実の品種改良計画は忘れてください。科学的な見解によれば、あなたの主張は事実無根であり、よって、これはあなたの妄想なのです」と、ブエンディアは声明を発表した。\n\nグラディス・ラモス元老院議長は、なぜ保健省がワクチンキットのためにこのような「信じられないような金額」を支払わなければならないのか、またなぜ価格間にこのような差があるのかが理解できないと述べた。彼女はまた、政府が製造業者から直接購入すれば、他の医療用品とともにワクチンキットのコストを削減できると強調した。\n\nブエンディアはBTSフィリピンの取材に対し、現在サントス博士を告訴する可能性を検討しており、フェルナンド・コファンコ大統領に対し、2015年の政府の保健活動はフィリピン陸軍の保健部門が管理すべきであると提案した。\n\n「この問題については調査が必要ですが、最優先事項ではないと私は考えています。国の復興と、危機によってもたらされた困難を克服するために、たくましく生き抜く国民を支援することに、関心を集中し、全力を傾けるべきです」と、コファンコ大統領は会議の閉会スピーチで述べた。"
  },
  "7938": {
    "author": "シーラ・サンタマリア",
    "time": "午後5時44分",
    "date": "2014年8月17日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "基礎開発援助基金（BDAF）は、国の大規模なインフラ計画の範囲外である小規模なコミュニティやインフラプロジェクトを支援するために、国会議員によって設計された。1989年にジョセフィン・スムロン前大統領によって正式に法律として制定されたものである。以前は国家開発基金（NDF）と呼ばれていたが、1999年に元大統領で映画スターのジョシュア・デュコットによってBDAFと改名された。\n\n各議員に割り当てられた予算は期を追うごとに膨らみ続け、グレイシー・マカパルの任期中には200億ペソ、現職のコファンコ大統領の任期中には400億ペソに達した。何年もの間、その合憲性が最高裁で争われ、議員たちはしばしばその廃止をめぐって対立し、その中には最近BDAFスキャンダルへの関与で起訴された議員もいた。\n\n[b]1989年9月。[/b]ジョセフィン・スムロン政権下でNDF設立。\n\n[b]1999年5月。[/b]ジョシュア・デュコットの任期中にBDAFに改名。\n\n[b]2000年2月[/b]合憲性が争われたが、SCはBDAFを合憲と判断。\n\n[b]2000年12月。[/b]スーロン・ニュース紙がBDAFをめぐる組織的腐敗を詳しく暴露する記事を掲載。\n\n[b]2001年3月2日。[/b]BDAFの不正使用疑惑に対する国民の怒りが爆発。\n\n[b]2001年3月18日。[/b]合憲性が再確認され、合憲判決が維持される。\n\n[b]2001年6月5日。[/b]2001年の汚職容疑やスキャンダルとともに、国民の怒りが抗議行動に飛び火し、同年末にはジョシュア・デュコットの弾劾につながった。\n\n[b]2009年4月19日。[/b]BDAFを悪用した略奪が疑われる「架空」の非政府組織の文書が多数リークされた。\n\n[b]2013年7月30日。[/b]過去20年間にBDAFから100億ペソが架空のプロジェクトや非営利団体に流れたと報道される。詐欺の首謀者は実業家の女性と見られているが、依然として不明である。\n\n[b]2013年8月20日。[/b]フェルナンド・コファンコ大統領は、BDAF詐欺の首謀者の正体を暴く情報に対して6,900万ペソの報奨金を出すと発表した。\n\n[b]2013年9月2日[/b]。「ポークバレルの女王」と呼ばれるジェン・フランシスコが、略奪と重大な違法拘禁の容疑で指名手配されていたが、大統領府に自首した。ネット民の間では、6,900万ペソの報奨金を手にしたのは誰なのかと話題になっていた。\n\n[b]2013年11月7日。[/b]ジェン・フランシスコが元老院の公聴会で質問に答えることを拒否。その直後、反贈賄裁判所はフランシスコを国家証人として宣言し、大規模な抗議デモを巻き起こした。彼女は国家の保護下に置かれ、全面的な協力と引き換えにすべての容疑が晴れた。\n\n[b]2013年11月16日。[/b]別の元老院聴聞会で、フランシスコは証拠、文書、そして「フランシスコ69」として有名な詐欺に関与した69人の政治家や企業家の名簿を公表した。\n\n[b]2013年11月24日[/b]。最高裁がついにBDAFを違憲と判断し、BDAFに割り当てられた残りの資金は財務省に返還されると発表した。\n\n[b]1月29日。[/b]最高裁判所と国家調査委員会は、フランシスコ69を含む情報を有効かつ合法的なものと裁定。5人の上院議員が接待、汚職、略奪の罪で起訴された。\n\n[b]4月2日。[/b]国家調査委員会は、さらに多くの情報を発見し始め、「想像以上に深刻で複雑に入り組んでいる」と述べた。\n\n[b]4月14日。[/b]スーロン・ニュース紙が、BDAFの残りの資金が疑わしい高値のプロジェクトに振り分けられ、その資金が財務省に返還されなかったとする暴露記事を掲載。\n\n[b]5月6日。[/b]財務省の責任者はそのような主張を否定し、「黙れ、クソ猿ども」とスーロン・ニュースを非難して物議をかもす。"
  },
  "9969": {
    "author": "ジリアン・カランギ",
    "time": "午後6時32分",
    "date": "2014年11月10日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "この国は、大ヒット映画の俳優が国を統治することにまだ飽きていないようだ。彼が裁定の犠牲者のために幅広く尽力したことがSNS上で高く評価された後、マヌエル・シカティンはテレビの生放送で1対1の独占インタビューに応じ、大統領選への早期出馬を表明して国民を驚かせた。\n\n19人のフィリピン大統領のうち、9人は映画スターか、政治的背景を持たない現地で人気のある有名人だ。慈善活動や人道的な努力のおかげでファン層が厚く、強力な後ろ盾を持つこの有名な「アルカンタラのヒーローボーイ」は、現職のフェルナンド・コファンコ大統領に続く10人目の映画スターとして大統領の座に就くかもしれない。\n\nシカティンはインタビューで「何を言われようと気にしない。私は世間から愛されている。リーダーとしての知識は何もないが、懐が深ければ問題ないだろう」と語った。しかし、同時に彼は無関心と不安も示し、「まだ2年後だ。何があってもおかしくない。『ヒーローボーイ』の続編に出演するかもしれないし、大統領を諦めるかもしれない。でも、今のところ、大統領職の座を狙っているんだ」とも述べた。\n\nネット民はSNSで賛否両論の反応を示している。その中には、マヌエル・シカティンが『ヒーローボーイ』で演じた犯罪撲滅の手腕を国家の指導者にまで発展させ、同作のような犯罪のない国を実現する可能性にまで踏み込んだ大胆さを称賛する声もある。もう一方で、このような行為は衝動的で賢明でないと非難の声もある。\n\nシカティンは裁定によって被害を受けた地方の約4分の1に救援物資、食料パック、物資、住宅を提供している。これは、被害を軽減する上で、国政府にも勝る最高の取り組みだと多くの人が考えている。100億ペソの純資産を持つと言われるアルカンタラのヒーローボーイは、今後もより多くの地域に援助の手を差し伸べることを約束している。"
  },
  "3193": {
    "author": "ケネス・アラゴネス",
    "time": "午後4時17分",
    "date": "2014年11月9日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "環境に優しい地球を求める人間の取り組みは、「ゴミで暮らそう運動」、レジ袋の使用禁止、電気自動車（EV）の使用禁止など、さまざまな独創的な解決策を生み出してきた。調査によると、後者はさまざまな面で優れているが、地球温暖化対策としては事実上何の効果もない。\n\n高名な専門誌に掲載された2012年の包括的ライフサイクル分析によると、EVの生涯二酸化炭素（CO2）排出量のほぼ半分が、EVの生産、特にリチウム電池の生産に起因している。実際、1台のEVが生産ラインから搬出される時点で、すでに3万ポンド（約1.6トン）ものCO2を排出しているのだ。一般的な従来型自動車の製造に使用されるCO2排出量は14,000ポンドである。\n\n一方、輸送のために化石燃料を燃やす行為は、CO2排出源の第2位を占めている。2013年の世界の温室効果ガス総排出量の26%を輸送が占めている。同時に、化石燃料への依存は大きな問題となっているが、電気自動車の利用を促進すること、特にそれが広範囲に行われれば、燃料の使用量がそれほど多くないことから、確実に化石燃料依存の問題を解決することができるだろう。\n\nEVは化石燃料の代わりに二次電池で走る。EVのバッテリーは、品質や使用状況にもよるが、3年から10年ごとに交換する必要がある。しかし、バッテリーが消耗し、すぐに交換が必要になる場合もある。バッテリーの廃棄は、従来の自動車であれ電気自動車であれ、危険である可能性が高い。\n\nバッテリーそのものは安全だが、鉛は脳障害、難聴、失明、さらには死に至ることで知られる有毒金属であるため、その廃棄には注意が必要だ。多くの国で鉛酸は危険有害物質とされており、吸入や摂取によって体内に入る可能性がある。カドミウムと硫酸は、バッテリーに含まれる他の有害化学物質である。\n\n電気自動車を所有する最大の環境上の利点は、同時に大きな欠点でもある。EVは電気で走るが、電気は主に化石燃料や石炭を燃やして作られる。前述したように、輸送は第2位のCO2発生源である。残念ながら、電気は一番の発生源なのだ。実際、電力の生産と使用は、世界のCO2排出量の37%を占めている。\n\n電気自動車がクリーンエネルギーで充電されたとしても、CO2排出量は従来の自動車より24%少ないに過ぎない。これでは「二酸化炭素排出ゼロ」のキャッチフレーズとはかけ離れたものになってしまう。EVは通常の自動車よりも製造時の排出量が多い。また、鉛バッテリーを使用し、電気に依存しており、それ自体が二酸化炭素排出量になることはご存知の通りである。まとめると、これらは明らかにEVの気候変動へのメリットと矛盾する。"
  },
  "1432": {
    "author": "キコ・エスパデロ",
    "time": "午前10時24分",
    "date": "2014年11月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "記者会見では、ロベルト・キンポ大統領報道官が、今年初めに相次いで発生した同時多発的な大災害の被災者全員の支援に関する政府の取り組みについて、フェルナンド・コファンコ大統領の声明を読み上げた。\n\n「マリー・ジョジー・グマカ長官を筆頭に、被災者に必要な食料品やその他の物資が政府によって提供されます。移住地はゼロから建設され、現在永住のための準備が進められています」とキンポは述べた。\n\n「大統領はまた、国の対応と復旧をさらに強化するため、元老院と議会に対し、行政部門に特別権限の延長を認めるよう求めています」とキンポは補足した。もしこのような要請が承認されれば、コファンコ大統領が10か月に及ぶ特別権限を延長するのは3度目となる。\n\nキンポはまた、再建作業は現在も進行中であり、修復不可能なほど破壊された高速道路や橋の影響で、陸路ではたどり着けない地域もあることを踏まえ、物流や輸送の課題によって遅れていることを明言した。\n\nこうした最近の取り組みにもかかわらず、インフラ、生活、持続可能性への被害を軽減する対応が非常に遅れているため、多くの市民が危機対応における「政府の危機感の欠如」を批判している。\n\n「大規模な永住避難がようやく実現しつつありますが、すでに10か月が経過しています。どれだけの国民が餓死したことか。裁定によって影響を受けたほとんどの人たちが貧困に苦しんでいるのです」と、青年組織AKTOの代表はオンライン声明で批判した。"
  },
  "2410": {
    "author": "ジリアン・カランギ",
    "time": "午後4時09分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "基礎開発援助基金（BDAF）の廃止から1年が経った今でも、国家調査委員会はBDAFポークバレル・スキャンダルに関与した政治家や実業家を次々と摘発している。その大半が数百万ペソもの大金を手にし、国内最多の脱税額を記録している。政治アナリストのリッチー・ダーウィンはインタビューの中で、「教師の平均年間納税額でさえ、こうした政治家たちの申告額をすべて合わせた額を上回っている」と述べている。\n\nこのような最近の事件で仕組みが暴露された後、証券取引委員会のハロルド・ベネシア長官は、国の将来への不安を表明し、フェルナンド・コファンコ大統領を含む行政機関に善政を求めた。\n\n同氏は、この制度が長く続けば、この国はやがてマネーロンダリングの温床となるかもしれないと述べる。「国内だけでなく、国際的な温床となりかねません。これが長引けば、我々の無知と無能のおかげで、世界中の役人が違法に資金を流通させることになるでしょう」とベネシアは述べ、外国人が予期せずスキャンダルに巻き込まれることへの懸念を表明した。\n\nベネシアは特に、「この腐敗した仕組みを一掃すること」と「すべてを透明化すること」を行政機関とコファンコ大統領に要求した。同氏はまた、悪質な法律が都合の良い抜け穴を作ることを是正することについても触れた。\n\nネット民の多くは、ベネシアの勇気ある発言を称賛している。そのほとんどは、「彼（ベネシア）が皆のために発言するまで、政府関係者が抗議をしたのを見たことがない」と具体的に指摘している。しかし、一部のネット民はベネシアの発言を認めず、不服従で無責任だとみなしている。"
  },
  "2967": {
    "author": "アルテア・K・ルセンテ",
    "time": "午後4時15分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "最高裁判所は、ポークバレル詐欺の後ろ盾とされるアラマノ・メルカド上院議員とそのスタッフ4人を起訴した。同元老院議員は、基礎開発援助基金（BDAF）の下で賄賂と詐欺を駆使して得た公的資金を、カジノを通じて約1億5千万ペソを不正に受け渡しする手助けをした疑いが持たれている。\n\n最高裁判所は最近発表された声明の中で、国内のマネーロンダリングと略奪の共謀で起訴されたのは以下の通りであると述べた。\n\n[b]マーロン・サグン[/b] - 45歳、前元老院議員、俳優、映画スター\n[b]ビリー・D・コネセ[/b] - 36歳、複数の会社を経営する起業家\n[b]ビーナス・ケイ・ママリル[/b] - 28歳、実業家、投資家\n[b]モレナ・パルマ・クピテラ[/b] - 59歳、前元老院議員、映画スター\n\n3人の被告は、他の20人ほどの関係者と協力し、特に議員のBDAFを含む政府資金からメルカドの架空の非政府組織や非営利団体に資金を流した。\n\n国家調査委員会は、公聴会が始まる前からすでに、現行の反マネーロンダリング法の抜け穴を利用した資金洗浄工作で重要な役割を果たしたとされる中国系フィリピン人の捜査を進めている。\n\n「BDAF詐欺に関与している人間がまだ相当数隠れていることはわかっています。昨年までさかのぼり、あらゆる書類を調べ、証拠を掘り起こしているところなので、まだ見つかっていないだけです。安心してください。我々は必ずあなた方を見つけ出し、この詐欺行為を完全に止めてみせます。私から彼らに言えることは、いくらでも隠れていればいい、ということです」とマニー・ロンガNCI局長は語った。\n\nまた、証券取引委員会のハロルド・ベネシア委員長は、フィリピンが違法な資金循環が集中するマネーロンダリングの温床になりかねないとの懸念を表明した。ベネシアは、公式声明の中で、裁定によって生じた深刻な損害から復興に懸命に時間を費やしている中で、政府幹部に立法、清潔さ、透明性の改善を求めると発言した。[url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]この記事の詳細はこちら[/url]\n\nBDAFは、外部からの介入や不正使用の可能性など、数々の抜け穴があるとして、昨年SCによって違憲と判断された後、法制化から約25年を経て、ついに破棄された。BDAFは、大規模な国家プロジェクトに加え、議員自身が支持する小規模なハード・ソフトプロジェクトを対象としていたが、必要とするコミュニティ、特に農村部や地方のコミュニティには、その金額のほんの一部しか届いていなかったと言われている。"
  },
  "7311": {
    "author": "キコ・エスパデロ",
    "time": "午後6時27分",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "ルソン島中部のバヤーナン地区では、地元の漁師や農民約120人が、地元の危機対応事務所の前に集まり、災害に対する対応の無謀さと遅さに対して声を上げた。以前は漁業と農業の盛んな土地であったが、彼らの希望は裁定中に全国で発生した8つの局地的地震のうちの1つによって潰えた。\n\nこの平和集会の主催者の1人である地元の漁師ベネディクト・アルモサラは、「我々は無視されるほど取るに足らない存在なのだろうか？この辺りはかなり田舎で、再建に値するような建物なんて一軒もない。家が引き裂かれ、子供たちが犠牲になってからもう数か月が経つ。ここが首都なら、政府は気にかけてくれただろうが、我々は困窮しているだけで、時間を割く価値もないのかもしれない。なのに政府は何をよこすというんだ？住居や仕事ではなく、暴動鎮圧用の装備に身を包んだ警官たちだと？我々はただ変化を求めているんだ」と語った。\n\n事態の激化に備えて、警察と暴動鎮圧部隊が直ちに周辺に配備された。デポルノ・アラット空軍大将は、「政府高官と危機対応担当者の安全を確保するため、警察部隊は何が起きても対応できるよう準備している」と述べた。\n\n抗議行動は朝10時から夕方6時まで続いた。猛暑の中、2人の参加者が気を失い、最寄りの医療機関まで搬送されたが、3時間かかったため、現在重体である。地方の病院は地震で全滅し、現在も改築中である。\n\n保健省長官のフランキー・サントス9世博士は以前、地方病院の改築はまだ進行中であると発表したが、最優先事項は在来種のアヒルのワクチン接種とマンゴーとバナナの品種改良であると述べ、「魔法のような医療効果がある」と主張した。"
  },
  "1226": {
    "author": "アルテア・K・ルセンテ",
    "time": "午後3時39分",
    "date": "2014年11月22日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "高速道路や主要道路の復興に続き、マカリートで発生したマグニチュード8.2の地震で被災した人々が、医療や治療のために首都に押し寄せている。\n\nロベルト・キンポ大統領報道官は2014年9月8日、高速道路の再建計画を発表し、裁定として知られる2月の災害に対する政府の対応について、優先的に取り組んできたことを強調した。\n\nこれは、コファンコ大統領による危機対応事務所（CROU）の建設に続くもので、被災者の生活環境の改善や救援物資の配布に一役買ったとされるが、医療へのアクセスが劣悪なまま放置されているとして専門家からは批判を浴びた。\n\n「人々は皆、ここでようやく怪我の治療が受けられると信じてここに集まってきているのです。被災地では、公衆医療施設の再建に向けた取り組みがまったくなされていません」とフィリピン総合病院のアルバレス院長は語った。\n\n7月には死者数が40万2千人を突破し、着実に増加しているにもかかわらず、コファンコはフランキー・サントス9世保健長官を「最善を尽くしている」と称賛し続けている。"
  },
  "1326": {
    "author": "キコ・エスパデロ",
    "time": "午前8時16分",
    "date": "2014年11月23日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "新しく再建された高速道路の開通によって北部から裁定の被害者が殺到し、マニラ首都圏の3分の1以上の病院が満床に近い状態である。\n\nフィリピン総合病院のアルバレス院長は、「今後も患者数は増え続けるでしょう。フル稼働できるように準備しなければなりません。今病院で働いているスタッフ全員が時間外労働を強いられることになります」と語った。\n\n現在、重症患者を優先するため、患者の受け入れを拒否している、と同院長は説明した。「物資も不足しており、助けを必要としているすべての人にすぐに対応することができません」。\n\nマニラ首都圏の56の公立病院のうち、22の病院が患者数の増加により85%以上の稼働率という「危機的なレベル」に達している。さまざまな報道機関が、最近マンゴーとバナナのハイブリッド実験と「その他の特別な目的」のためにハワイに旅行したフランキー・サントス9世保健省長官に連絡を取り、その回答を待っているところである。\n\n政府は2月12日、裁定による被害者のために490億ペソの復興基金を割り当て、その後690億ペソに増額した。"
  },
  "3744": {
    "author": "ケネス・アラゴネス",
    "time": "午後6時57分",
    "date": "2014年11月21日",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "この現代において、差別がいまだに続いているという事実を無視すべきではない。ラブ・フォー・オールの青年リーダーやボランティアたちは、最新の呼びかけの中でこのことに注意を喚起している。\n\n「過去から比べれば、かなり進歩しました。しかし、差別のない平等な社会を実現するためには、まだやるべきことがたくさんあります」と、ボランティアのフレイア・デ・レオンは言う。\n\n我が国は大陸のなかでもLGBTQ+に優しい国のひとつと言われているが、同性婚はまだ実現していない。メディアではゲイのキャラクターはいまだにジョークのネタにされることが多く、疑問を抱く若者は安心してカミングアウトできないことが多い。\n\n「僕たちは、LGBTQ+の若者にとって安全で居心地の良い環境を育もうと最善を尽くしています。団結してお互いを守るために頑張っているんです」と、同じくボランティアであるディエゴ・ディビナグラシアは語った。\n\nラブ・フォー・オールは寄付を募り、メンバーを募集している。詳細はloveforallyouth@email.comまで。"
  },
  "5432": {
    "author": "ジリアン・カランギ",
    "time": "午後7時",
    "date": "2014年12月24日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b]（スポンサー：グリーンライフ）[/b]\n\n避難センターでは今年のクリスマス、グリーンライフからの寄付とボランティアの協力のもと、不運の中でも希望と愛を分かち合うことができました。\n\n同チャリティ団体は、首都にある政府出資の各避難センターにいる各家庭にノーチェブエナのパッケージを寄贈しました。\n\n今年の裁定の影響による困難な状況にもかかわらず、5,000を超える家族に食事が提供され、お互いに助け合い、与え合うというフィリピンならではのクリスマス精神が育まれました。\n\nこの大惨事により、震源地に最も近い地域では、いまだに深い衝撃が続いており、インフラはまだ再建されておらず、市民は住む家がない状態です。\n\nグリーンライフは、皆様のご支援により、被災された方々に少しでもお役に立ち、住まいを提供することを目標としています。これらの救済活動への寄付は、グリーンライフの公式ウェブサイトをご覧いただくか、グリーンライフの銀行口座に直接ご入金いただくこともできます。\n\nそれでは、メリークリスマス！グリーンライフ一同"
  },
  "3531": {
    "author": "ケネス・アラゴネス",
    "time": "午後2時19分",
    "date": "2014年12月18日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "パグラウム総合病院の外は殺伐としている。外には手当の行き届いていない怪我や病気を抱えた人々が列をなし、助けを待っている。12歳の少年ジョンレイは、黄色く変色した包帯を無造作に頭に巻いている。松葉杖は地震で倒れた木片や金属でできている。彼らは待ち続けるのだ。\n\n14歳の少女キシリーは妹の枕元に座っている。妹が意識不明になってから3か月、最後に笑い声を聞いたのは3か月前だった。2人は一緒に待つ。\n\nフィリピンのさまざまな小さなブログの記事によると、裁定は1回限りの小規模な事象で、その余波は恐怖で人々をコントロールするためのデマだという。もしそうなら、この怪我人はどこから来るのか？なぜジョンレイとキシリーはまだ待っているのか？我々は誰を待っているのだろうか？\n\n事実、フェイクニュースが蔓延し、わが国と国民に影響を及ぼしている。フィリピン大学のタラ・サン・ファン博士は、「このようないわゆるニュース記事を、とんでもない、こんなことを信じる人がいるわけがないと切り捨てるのは簡単です。しかし、いまや国中で起きていることなのです。人々は、裁定による影響はもはや問題ではないと信じ始めています」と述べた。\n\n大学の調査によると、これらのブログの読者の30%近くが、掲載された記事を信じているようだ。大半は少なくとも懐疑的だが、驚くべき数の読者がこのような記事を支持しているのである。\n\n大物セレブでさえ、フェイクニュースの魔の手から逃れられない。サンファンはこう語る。「有名人の場合、立場がある分、問題ははるかに深刻です。大衆は彼らを尊敬し、その言葉や視点を信頼します。だから、一般人が彼らの投稿を読むと、つい信じてしまうのです」\n\n地方では人々が苦しみ続けている。病院はまだ再建されていない。避難センターはいまだに満杯で、ジョンレイやキシリーのような子供たちは待ち続けている。\n\nこれが偽情報の威力だ。これが偽情報の代償である。裁定による影響はデマであり、被害ははるか過去のものだと主張する人々がいる一方で、希望を待ち、助けを待って死んでいく人々がいる。\n\nこの国の一員として、フェイクニュースに騙されないようにしなければならない。本当に苦しんでいるのはどこなのかを考えなければならない。現在それは地方自治体であり、そこに暮らす人々が本当に助けを必要としているのだ。"
  },
  "3220": {
    "author": "アルテア・K・ルセンテ",
    "time": "午後8時15分",
    "date": "2014年12月24日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "今年のクリスマス、コファンコ大統領は大統領選挙期間の原点に忠実であり続け、最も信頼する家族とシンプルなディナーを楽しむことで、一般人との交流を深めた。\n\n誠実で親しみやすいという評判で支持者に知られている同大統領は、富や贅沢を誇示することを嫌う姿勢がしばしば称賛されている。\n\n「ノーチェブエナには、妻と子供たちと一緒にパレスハウスで馴染みのある質素な夕食をとるとは、以前の大統領たちとは対照的で、ごく平凡な一般市民の日常生活の一コマのようだ」と、あるネット民は大統領のヌックフェイスの投稿に返信した。\n\n今年に入り、娘のマージー・コファンコは、裁定の1か月後にプライベートアイランドで開催された豪華な誕生日パーティーの写真を投稿し、非難を浴びた。\n\nマージー・コファンコはコメントを拒否している。"
  },
  "1224": {
    "author": "シーラ・サンタマリア",
    "time": "午前11時22分",
    "date": "2014年12月14日",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b]（スポンサー：フォーエバーカラー）[/b]\n\n今年のクリスマスはフォーエバーカラーのクリスマスコレクションで、平凡な人たちとはひと味もふた味も違う輝きをまとおう！\n\nきらめくゴールドのキラキラアイシャドウや季節感のあるトゥルーレッドのリップなど、クリスマスを象徴するカラーを揃えたこのゴージャスな限定3色パレットとリップをつかえば、ベーシックとは程遠い存在になれるはず。\n\nフォーエバーカラーは、地元の女性経営者アンバー・デ・ラ・クルスの夢から生まれた国産化粧品ブランドで、この世代の女の子たちが夢を実現するときに、美しくパワフルであることを感じてほしいという願いが込められている。\n\n「フェミニストの動きはますます強くなっています。この国の若い女性たちに、真っ赤なリップをつけながら高い目標を掲げ、キャリアの目標を達成することは悪いことではないことを知ってほしいのです」と、彼女はSNSの新商品発表の投稿で語っている。\n\nクリスマスコレクションは、2014年12月15日から2015年1月31日まで、全国の一部百貨店で発売される。"
  },
  "2535": {
    "author": "シーラ・サンタマリア",
    "time": "午前10時35分",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "今年2月、「裁定」と呼ばれる一連の自然災害は、国中に大量の死と破壊をもたらした。大規模な地震が最も有名だが、津波や洪水も発生し、特に東ヴィサヤ諸島などで大きな被害が出た。\n\n地方自治体は復旧活動を強化し、非営利団体やボランティア団体と提携して、被災者に住居を提供するために小型コミュニティを建設している。\n\n「国の救援活動はほとんどルソン島に集中している。義援金活動、避難活動、医療を自分たちでやらなければならなかった」と活動家のペペ・カニェテは言う。\n\n国からの資金や援助が不足しているにもかかわらず、被災地の地方自治体やボランティアの努力によって、すでに多大な効果が現れている。\n\n「安全でないと判断された自治体はまだたくさんありますが、私たちは被災者の大部分に住居と基本的なライフラインを提供することができました」。\n\nこの災害以来、被災地では約500世帯が住居を確保し、さらに多くのコミュニティが現在も建設中である。"
  },
  "2000": {
    "author": "ジリアン・カランギ",
    "time": "午後10時09分",
    "date": "2014年11月8日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "フィオナ・ディオスダド副大統領は本日午後の記者会見で、フィリピン国民の回復力と団結力の重要性を繰り返し強調し、裁定によって人生や世界が「横転」した家族に深い哀悼の意を表明した。この冒頭演説は6時間にも及び、その後、報道陣の質問時間が設けられた。\n\n1週間とされる期間に690億ペソの復興資金がどのように使われたのかについて質問されると、ディオスダドは「ノーコメント」と答えたが、その後、さらに6時間、ディオスダドは閉会演説として冒頭演説を繰り返した。\n\n危機対応事務所（CROU）、住宅、診療所の建設にもかかわらず、全国各地で続いている抗議行動は、被災した病院の再建と再開、被災地での医療サービスの再興を求めている。\n\n2014年2月16日、コファンコ大統領は、裁定によって影響を受けた地域のために690億ペソ相当の復興資金を割り当てた。元老院議員たちからの懸念や圧力にもかかわらず、コファンコ大統領は単独で行動し、復興資金の活用の責任を、「裁定省庁間特別委員会（TRIATF）」の財務責任者として正式に任命されたディオスダド副大統領に委ねた。"
  },
  "2001": {
    "author": "キコ・エスパデロ",
    "time": "午前11時28分",
    "date": "2014年11月10日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "副大統領府（OVP）が開いた記者会見で、フィオナ・ディオスダド副大統領は冒頭、フィリピン人の回復力と団結力の「ますます高まる必要性」について1時間に及ぶスピーチを行い、フィリピン人を輝く星、黄金、流れ星に例えた。「光らなければ、決して輝くことはありません」と同副大統領は言った。\n\n中部ルソンとヴィサヤ諸島の一部で増え続ける医療サービスの不足について尋ねられたディオスダドは、「ノーコメント」と答えた。\n\nその後のその他の質問もすべてディオスダドからまったく同じ答えが返ってきて、報道陣や出席者を当惑させた。ディオスダドは結局、予告なしに会見から退席した。\n\nヴァリノ大学の言語学教授であるハリー・ロマーノ教授は、これは「意味飽和」と呼ばれる現象であると言う。これは、「ノーコメント」のような短い単語やフレーズが、過度に繰り返されることによって、話し手にとって意味がなくなってしまうというものである。ロマノ氏は、「この意味の喪失は、副大統領の心を大きく動揺させたかもしれない」と指摘した。\n\nOVPのガルシ・グロリア次官は会見後、副大統領は「元気で無事」であると報告した。"
  },
  "2002": {
    "author": "ジョージ・フェレール",
    "time": "午後3時50分",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "副大統領府（OVP）は本日午後、裁定の復旧・復興計画を議題に記者会見を開いた。OVPのガルシ・グロリア次席補佐官は今回の会見の冒頭で、副大統領の「最近の健康上の懸念」を引き合いに出し、ディオスダド副大統領は健康であると国民を安心させた。\n\n副大統領の「容態不良」に対する当初の懸念にもかかわらず、支持率が3%上昇したことを知った後、副大統領の容態はすぐに回復したと、グロリア次席補佐官は報告した。「副大統領がようやく他の言葉を口にしたとき、私たちは皆安心しました。彼女の第一声は、『私は国民のために尽くすのみです』でした」と同氏は報じた。\n\nグロリア次席補佐官は記者会見の冒頭で、OVPの新たな野心的な計画を発表した。同氏は、まだ名前の決まっていないフィリピンの宇宙機関の建設計画が進行中であることを報告し、「これにより、フィリピンは一層たくましくなり、団結力が高まるでしょう」と述べた。計画には、監視衛星の打ち上げや、将来的には「月を目指す」ことも含まれている。\n\n記者会見の当初の議題であった裁定の復旧計画については触れられなかった。\n\nネット民たちは、ディオスダド副大統領が「ノーコメント」という言葉を異常に繰り返していることに気づいたようで、SNS上では「#ノーコメント」というハッシュタグがトレンド入りし、副大統領の保身的な発言を揶揄している。他にも「#ノープログレス」や「#ノーコメントダンスチャレンジ」といったハッシュタグも話題となっている。"
  },
  "8343": {
    "author": "シーラ・サンタマリア",
    "time": "午後4時48分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "UC経済社会局が月曜日に発表した報告書によると、世界経済は裁定による悲惨な影響から未だ回復の兆しを見せておらず、2014年2月の暴落以来、企業活動と世界の雇用指標はほとんど動いていない。\n\nUC DESAは、世界経済の停滞に深刻な懸念を表明し、復興と雇用創出に焦点を当てた世界各地でのプログラムの成功が限定的であることを強調している。\n\nUC DESAのチーフ・エコノミストであるマサムリ・タケダ氏は、「今回の新たな分析は、裁定によって引き起こされた経済的苦難が現在も続いていることを浮き彫りにしています。政府やWBDOによって制定されたいくつかの政策が打撃を和らげたかもしれませんが、大幅な回復が見られないことは憂慮すべきことです。これらの調査結果は、緊急かつ革新的な介入の必要性を際立たせています」と述べている。\n\n裁定は今年初めの景気後退の引き金となり、世界経済は53.2兆ドル（世界国内生産（GDP）の13.6%から17.1%に相当）の損失を被った。\n\nワールドバンク・デ・オロ（WBDO）は、次年度の潜在成長率はごくわずかな0.5%からわずかな3%の範囲で、最小限の動きしかないと予測している。\n\nしかし、第三世界諸国の債務残高対GDP比は危険なほど高いままであり、平均でGDPの90%以上になると予測されている。UC DESAの報告書によれば、これはマクロ経済のファンダメンタルズを弱め続けている財政政策によるものである。"
  },
  "9127": {
    "author": "ジリアン・カランギ",
    "time": "午前10時36分",
    "date": "2014年11月11日",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "全国的な評価では、初等教育から高等教育まで、全国の約75%の校舎に修繕の必要性があることが明らかになった。この危機は、先の北部地震と全国的な教育設備の老朽化問題の複合的な影響を浮き彫りにしている。\n\n教育省（DE）の委託によるこの報告書は、9か月前の地震による被害に焦点を当てている。地震はいくつかの地域に深刻な影響を及ぼした。それらの地域の多くの学校では、構造上の脆弱性が明白なものから、目に見えないものまで、危険をもたらす危険な状態が続いている。\n\nしかし、報告書は地震の影響を受けていない地域でも劣化が広がっているとの見方も示している。地震活動によって悪化した壁や基礎のひび割れは、裁定によって影響を受けた地域における主な安全上の危険である。一方、被災していない地域では、メンテナンス不足とインフラの老朽化が原因だと指摘している。\n\n「良くないですね。ええ、これではいけませんね」とフラワー・グティエレス教育次官は述べた。\n\n教室が崩壊するのではないかという不安は、保護者の間では珍しいことではない。「息子を毎日学校に送っているのですが、壁のひび割れがひどくなっているような気がします。私は、これによって子どもたちが危険にさらされるのではないかと心配です」とヤマン小学校のある保護者は言った。"
  },
  "4090": {
    "author": "ジョージ・フェレール",
    "time": "午後12時49分",
    "date": "2014年11月12日",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "主に1900年代前半から半ばに建設された歴史的な政府庁舎数棟で働く政府職員は、構造上の安全性に対する懸念の高まりを受けて、今日から避難を強いられている。この避難は、裁定地震が北部と、首都圏（NCR）に少なからず衝撃を与えてから数か月経った後のことである。\n\n地震発生以来、技術者たちが建物の評価を行なっており、その報告書は一貫して、潜在的な安全上の危険を修復するために緊急かつ早急な対応が必要であることを示してきた。にもかかわらず、政府関係者は、「全産業に悪影響が及ぶ 」ため、業務を中断させるわけにはいかないと主張し、修復作業を繰り返し遅らせている。\n\n2日前、中央郵便局（CPO）で働いていた職員4人が、建物の一部が突然倒壊し、重傷を負った。この記事の執筆時点では、彼らはまだフィリピン総合病院で治療を受けている。\n\nCPOのトレイシー・ディマギバ会長は「政府職員の安全が最優先です。「これらの建物には歴史的な意義がありますが、労働者の命を危険にさらすことはできません」と語った。\n\n政府高官からの最初の反発にもかかわらず、この深刻な事態を受けて、政府職員の避難を開始するための緊急行動が開始された。\n\n技術者のレンツ・リベラは「『だから言っただろう』とは言いたくないんですよ。でも、実際に何か起こってからでないと、行動を起こさないようですね」と言う。"
  },
  "9501": {
    "author": "セス・ラネラ",
    "time": "午後2時25分",
    "date": "2014年11月13日",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "KRT-3の全駅は、事故を受け、現在、同高速鉄道の職員と技術者が調査中であるため、運行を停止している。\n\n列車の急ブレーキにより、17人が軽傷から中程度の怪我を負った。負傷者は直ちに最寄りの病院に運ばれたが、残りの乗客は午後2時の炎天下、線路上を歩くことを余儀なくされた。\n\nKRT-3は、裁定地震による構造的損傷の修理を終えて再開してから、まだわずか1か月しか経っていない。\n\nKRTAのジョノイ・リカルド報道官は、「皆様の安全のため、遺憾ながらこのような措置をとらざるを得ません。隅々まで再点検し、損傷を修復することをお約束します」と述べた。\n\n閉鎖以来、通勤・通学の困難さと交通渋滞の悪化について、学生や労働者から不満の声が上がっている。\n\n「ただでさえ大変だったのに、今は学校に行くために3時間前に家を出なければなりません。理解のある教授もいますが...」とPUの学生マリッサ・コルメナレスは語る。\n\nKRT-1とKRT-2は引き続き運行している。"
  }
}
