{
  "1201": {
    "author": "Sheila Sta. Maria",
    "time": "9:00 AM",
    "date": "Pebrero 14, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Noong ika-12 ng Pebrero 2014, isang hindi maipaliwanag na pangyayari ang naganap sa buong daigdig nang sabay-sabay na tumama sa iba't ibang panig ng mundo ang maraming likas na sakuna sa loob lamang ng anim na oras. Kilala ito ngayon bilang The Ruling o The Judgement', nagdulot ang mapaminsalang pangyayaring ito ng pandaigdigang pagbagsak ng ekonomiya at internasyonal na pagkalugi na umabot nang halos $20 trilyon.\n\nAng Ruling, na kinabibilangan ng mga lindol, tsunami, buhawi, at mga bagyo, ay nagresulta sa 308 na naitalang likas na sakuna. Matinding pinsala ang iniwan nito sa mga apektadong lugar at mga rehiyon, kabilang na ang dalawang world wonder na hindi na maibabalik sa dati. Dahil dito, maraming bansa ang dumanas ng matinding krisis, mula sa malawakang kawalan ng trabaho hanggang sa laganap na taggutom.\n\nSa ngayon, wala pa ring lohikal na paliwanag ang mga meteorologist at seismologist para sa biglaang pagputok ng mga sakunang ito. May mga hypothesis na nabuo at kasalukuyang pinag-aaralan, tulad ng espekulasyon ng mga quantum physicist na maaaring resulta ito ng isang multiverse collision ayon sa Everett interpretation.\n\nSa Pilipinas, na itinuturing na isa sa \"masuwerteng\" bansa, dalawang lindol at isang bagyo ang tumama sa bansang ito, lalo na sa parteng timog at norte. Pero sa kabila ng maituturing na mababang bilang ng likas na sakuna, ang epekto nito ay damang-dama pa rin hanggang ngayon. Gayunpaman, hindi naapektuhan ang mga urban na rehiyon at pangunahing mga lungsod. Iniulat ng National Statistics Board (NSB) ang halos 461,000 na pinsalang naidulot sa mamamayan at mga pagkasirang umabot sa halagang Php 940 bilyon.\n\nGaya ng karamihan sa mga third-world na bansa, nananatiling nasa ilalim ng state of emergency ang Pilipinas, sa pamamahala ni Pang. Fernando Cojuangco na may espesyal na kapangyarihang ehekutibo mula nang magsimula ang pangyayari.\n\n[b]Pebrero 9.[/b] Isang low pressure area (LPA) ang nabuo sa silangan ng Philippine Area of Responsibility (PAR).\n\n[b]Pebrero 11.[/b] Mabilis na lumakas ang LPA. Binigyan ito ng PAGASA ng klasipikasyong tropical storm, at pagkatapos ay naging ganap na bagyo sa parehong araw, at tinawag na \"Halanda\". Inasahang tatama ito sa hilagang-kanluran sa loob ng ilang oras, kaya't agad na pinalikas ang mga mamamayan.\n\n[b]Pebrero 12 ng 2:16 am.[/b] Tumama ang unang lindol sa Strasbourg, France, na nagpasimula sa sunod-sunod na sakuna.\n\n[b]Pebrero 12 ng 3:12 am.[/b] Isang magnitude na 8.2 na lindol ang tumama sa norte, na ang epicenter ay matatagpuan sa Brgy. Panpan, Makarito, na tumagal nang 1 minuto at 12 segundo, at sinundan pa ng 2 aftershock.\n\n[b]Pebrero 12 ng 3:29 am.[/b] Mabilis na lumakas ang bagyong \"Halanda\" na may hangin na umaabot sa 220 km/h, na tumama sa hilagang-kanluran.\n\n[b]Pebrero 12 ng 4:08 am.[/b] Isang magnitude 7.8 na lindol ang tumama sa timog, na ang epicenter ay matatagpuan sa Brgy. Buwanan, Santoro, na tumagal nang 1 minuto at 36 segundo, na sinundan pa ng 3 aftershock.\n\n[b]Pebrero 12.[/b] Idineklara ni Pang. Fernando Cojuangco na nasa ilalim ng state of emergency ang Pilipinas. Mabilis na ibinigay ng Kongreso sa pangulo ang espesyal na kapangyarihang ehekutibo para sa \"agarang pagtugon sa krisis\".\n\n[b]Pebrero 13.[/b] Nag-deploy ang Philippine National Police (PNP) ng hanggang 7,000 yunit at mga armored na sasakyan, nag-set up ng mga checkpoint, at nagpatupad ng curfew para mapigilan ang nakawan.\n\n[b]Pebrero 14.[/b] Iniulat ng Department of Social Development and Welfare (DSDW) na higit sa 5.2 milyong pamilya o humigit-kumulang na 25.1 milyong indibidwal (na tinatayang 1/4 ng populasyon), ang naapektuhan ng Ruling.\n\n[b]Pebrero 15.[/b] Iniulat ng National Disaster Risk Reduction and Management Council (NDRRMC) na nasa 284,000 ang inisyal na bilang ng nasawi, at karamihan dito ay mula sa Makarito, Panguina, at Carlosan.\n\n[b]Pebrero 16.[/b] Nakita ng senado na aabot sa P495B ang pondo sa rehabilitasyon para sa mga biktima. Nangako si Senate Finance Committee Chairman Norbert Cupitero na magtatakda ang Senado ng mga proteksiyon para \"masigurado na hindi mapupunta ang mga pondo sa mga kurakot na opisyal ng gobyerno.\n\n[b]Pebrero 17.[/b] Nagbigay ng pahayag si Cojuangco sa bansa tungkol sa kasalukuyang mga pagsisikap sa rehabilitasyon, na ipinagmamalaki ang magarbong renovation ng isang footbridge sa Makarito na nagkakahalaga ng P15 milyon.\n\n[b]Pebrero 19.[/b] Isinapubliko ni Health Sec. Frankie Santos IX ang plano para sa pagpipintura ng mga ospital sa mga urban na lungsod, na sinasabi na \"mahalaga para sa kalusugan ng mga pasyente ang mga bagong pinturang pader.\" Nang tanungin tungkol sa renovation ng nasirang mga provincial hospital, nag-walk out si Santos sa kumperensiya.\n\n[b]Pebrero 23[/b]. Matapos kumalat ang ilang internasyonal na mga ulat na bumabatikos sa pagtugon ng bansa sa krisis, dumagsa ang tulong mula sa mga karatig na bansa at nonprofit na mga organisasyon. Pinuri ni Presidential Spokesperson Roberto Quimpo ang mga lider ng ibang bansa para sa pinansyal na tulong, at pinagsabihan ang mga reporter sa kanilang \"hindi walang kapararakang kritisismo.\"\n\n[b]Pebrero 25.[/b] Itinaas ng Senado sa P69B ang inilaang 2014 budget para sa rehabilitasyon, pagkukumpuni at konstruksiyon sa apektadong mga lugar. Muling binigyang-diin ni Cupitero ang metodolohiya laban sa korapsyon at tiniyak ang maayos na pamamahagi ng mga ayuda at tulong.\n\n[b]Marso 2.[/b] Ibinunyag ni Santos ang kaniyang research project na hybrid na mango-banana na tinutuligsa ng marami. Sabi ni Santos sa isang pahayag, \"Nang magising ako sa isang panaginip, alam ko na ngayon kung paano ililigtas ang bansang ito mula sa walang kwentang krisis na ito.\"\n\n[b]Marso 8.[/b] Ibinahagi rin ng United Countries ang pagkadismaya ng lokal na mga biktima ukol sa \"sobrang bagal\" na paghahatid ng tulong sa mga lugar na nawasak ng Ruling.\n\n[b]Marso 17.[/b] Saglit na ipinahayag ni Cojuanco sa bansa ang proyektong renovation ng lima pang footbridge na natapos nang tama sa oras.\n\n[b]Marso 18.[/b] Nagbabala ang mga eksperto mula sa Philippine University (PU) na maaaring umabot sa 300,000 ang bilang ng pagkamatay sa simula ng Abril kung magpapatuloy ang \"palaging kulang\" na mga pagsisikap sa pagbibigay ng tulong, na pangunahing dulot ng kakulangan sa pagpapaabot ng pangangalagang pangkalusugan, mahahalagang serbisyo, tubig, at pagkain.\n\n[b]Marso 20.[/b] Hinamon ni Presidential Spokesperson Roberto Quimpo ang tatag ng mga Pilipino laban sa prediksiyon ng PU. \"Patunayan nating mali ang PU! Maghintay pa tayo nang kaunti. Nagkakaisa tayo dito at hindi aabot sa 300,000 ang masasawi sa atin sa Abril 1,\" ang sabi ni Quimpo sa isang pahayag.\n\n[b]Abril 1.[/b] Sa gitna ng lumalalang kawalan ng trabaho at kakulangan sa pagkain, iniulat ng NDRRMC na umabot na sa 290,000 na tao ang bilang ng namatay. \"'Yun na! Nanalo tayo! Natalo natin ang prediksiyon ng PU. Oo, napakalapit nga sa bilang, pero napatunayan natin statistically ang hindi maikakailang kakayahan ng gobyerno natin,\" ipinagdiwang ni Quimpo sa isang panayam.\n\n[b]Abril 18.[/b] Isiniwalat ni Pang.Cojuangco na ang pinakahihintay nating master crisis plan ay nasa yugto na ng pre-planning. \"Sa wakas, dalawang buwan pagkatapos ng mga sakuna, ikinararangal kong ipahayag na pinaplano na namin kung paano planuhin ang plano para matiyak ang tagumpay sa lahat ng larangan at sektor,\" ang sabi ni Cojuangco sa isang panayam.\n\n[b]Mayo 4.[/b] Iniulat ng NDRRMC na umabot na sa 348,000 ang bilang ng namatay.\n\n[b]Mayo 23.[/b] Inanunsiyo ni Quimpo ang pagkaantala sa pre-planning, na sinasabing maaaring umabot nang 2-3 pang linggo para matapos bago pa masimulan ang pagpaplano para sa crisis master plan.\n\n[b]Mayo 27.[/b] Umabot na sa pinakamataas na antas na naitala ang bilang ng mga sibilyang lumisan sa mga evacuation area, na udyok ng mga naiulat na kakulangan sa pangunahing mga pangangailangan at serbisyo.\n\n[b]Hunyo 13.[/b] Sa pagdiriwang ng Araw ng Kalayaan, inanunsiyo ni Cojuangco ang pag-renew ng kaniyang pinaigting na kapangyarihang ehekutibo at ang pagpasok ng crisis master plan sa yugto ng pagpaplano. \"Ginawa ng board ang pinakamaingat na paraan at hakbang para matiyak ang kahandaan sa oras ng pagpapatupad,\" sabi ni Cojuangco sa isang pahayag.\n\n[b]Hulyo 19.[/b] Iniulat ng NDRRMC na umabot na sa 402,000 ang bilang ng namatay.\n\n[b]Agosto 10.[/b] Bilang tugon sa pag-abandona ng mga sibilyan sa mga evacuation area, inihayag ni Cojuangco ang pagtatayo ng Crisis Response Office Units (CROUs) sa mga munisipalidad at lungsod ng mga apektadong lugar na magbibigay ng sentralisadong tulong at suporta sa mga evacuation unit.\n\n[b]Setyembre 2.[/b] Ayon sa isang national report, napatunayang matagumpay ang CROUs sa pagpapabilis ng pamamahagi ng tulong. Bukod pa rito, mas kaunti na ang mga pagtatangkang lumisan at mas naging maayos ang kalagayan ng pamumuhay ng mgabiktima at mga lumikas. Gayunpaman, napuna ng mga eksperto at kritiko na lubhang limitado pa rin ang access sa malawakang pangangalagang pangkalusugan.\n\n[b]Setyembre 6.[/b] Sa kabila ng patuloy na pagtanggi sa mass permanent evacuation bilang konkretong hakbang, inihayag na sa wakas ni Quimpo na naisabatas na ang \"Permanent Evacuation for Crisis Victims Bill.\"\n\n[b]Setyembre 8.[/b] Matapos ang muling konstruksiyon ng mga footbridge, traffic light, at manhole, nagsimula na rin ang renovation at pagtatayo ng mga pabahay para sa mass permanent evacuation, kasunod naman nito ang mga highway at kalsada sa 2015. Ipinagyayabang ni Quimpo ang ganitong pagsulong at sinabing alam nila ang kanilang mga priyoridad."
  },
  "8342": {
    "author": "Sheila Sta. Maria",
    "time": "9:06 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "Nagsisimulang makabawi ang pandaigdigang ekonomiya matapos ang pinsalang dulot ng Ruling, naglabas ng ulat ang United Countries Department of Economic and Social Affairs noong Lunes, tinukoy nito ang mga indicator ng business activity kasunod ng mga pagsisikap ng mga lider ng bansa sa rehabilitasyon na nakatuon sa pagpapadami ng trabaho.\n\nKinomendahan ng UC DESA ang mga lider ng mga bansa dahil sa kanilang programa na tumutukoy sa proseso ng pakikisabay sa ekonomiya na nakapokus sa mga programang pangrehabilitasyon at pag-aalok ng trabaho sa kanilang mga mamamayan.\n\n\"Ipinapakita ng bagong pagsusuri ang isang napakahalagang epekto sa ekonomiya ng mga bagong patakaran at tuntunin na ipinatupad ng mga gobyerno at WBDO bilang tugon sa recession,\" sabi ng UC DESA Chief Economist Masamuri Takeda. \"Tampok din sa ulat ang mahalagang papel na maaaring gampanan ng mga patakaran para makatulong sa pagpapabawas ng nagpapatong-patong na pinsala sa ekonomiya. Maaaring maibigay ng mga bagong kaalamang ito sa mga gobyerno ang susunod na hakbang para ganap na makabawi ang ekonomiya ng mga ito at mabawasan ang epekto ng Ruling sa ekonomiya at mga mamamayan ng mga ito.\"\n\nNaibunsod ng Ruling ang recession noong simula ng taon na nagdulot ng $18.6 trilyon na pagkalugi sa pandaigdigang ekonomiya—katumbas ito ng 7.8% hanggang 11.4% na global domestic product (GDP).\n\nHabang nararanasan ng ekonomiya ng mundo ang pinakamasamang recession na naiulat sa 2014 na umabot ng hanggang 15.8%, inaasahan naman ng World Bank De Oro na magsisimula ang sustenableng pagbawi sa unang quarter ng susunod na taon, na may posibilidad na bumalik at lumago ang GDP nang 4.7% hanggang 9.1% sa susunod na taon.\n\nGayunpaman, inaasahan na aabot sa pinakamataas na antas ang debt-to-GDP ratio ng mga third-world na bansa at tinatayang lalampas nang 80% sa kanilang GDP. Ipinapakita ng ulat ng UC DESA na ito ay dulot ng hindi maayos na mga patakaran sa paggastos na ipinatupad ng mga kani-kaniyang pamahalaan, na nagpahina sa mga macroeconomic fundamental ng bawat bansa."
  },
  "4498": {
    "author": "Kenneth Aragones",
    "time": "6:32 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Tinaguriang 'food capital' ng Pilipinas, sikat ang Lungsod ng Liamson bilang isa sa pinakamagandang lugar sa bansa para ma-satisfy ang taste buds mo. Napakaraming restawran at street vendors na nagtitinda ng masasarap na pagkain, na minsan ay malilito ka kung alin ang pinakamasarap. Ang hinahanap natin ay mga lugar na nagse-serve ng authentic at masarap na pagkain, na tinatangkilik at binabalikan mismo ng Liamsoneños.\n\n[center][b]HALO-HALO[/b][/center]\n\nAng paboritong puntahan para sa comfort food, kasama sa menu ng Doring ang kanilang halo-halo bilang dessert. Hindi lang ito basta may toppings, mayro'n itong malaking tipak ng matamis at malambot na leche flan na nakahalo sa mga saging, ube halaya, nata de coco, sweet beans, at kinaskas na yelo. Sa dami ng mga sangkap na pinagsama-sama, perfect ang halo-halo ng Doring para sa gustong mabusog sa lokal na dessert.\n\n[center][b]LUGAW[/b][/center]\n\nSine-serve ito sa isang ceramic na mangkok, ang putaheng ito ay may kasamang piniritong tinadtad na bawang, hiniwang chives, at isang piraso ng kalamansi. Bagay ito sa mga nagtitipid at naghahanap ng mabilis na meryenda. Sulit na sulit ito lalo na kung o-order-in mo ito kasabay ng kanilang malutong na \"okoy\".\n\n[center][b]PALITAW[/b][/center]\n\nKilala ang kalapit na munisipalidad ng Bonifacio sa kanilang kakanin. Pero, may isang babae na humamon sa titulong ito. Si Tarciana Reyes, isang 75 taong gulang na nagtitinda ng masarap na palitaw at galapong sa loob ng halos 40 taon sa Taytay, partikular sa tabi ng Liamson Memorial Stadium. Kahit saan ka pumunta, siguradong may mabibili kang biko at galapong sa mga palengke. Binebenta ang mga ito nang nakabilao kasama ng iba pang kakanin tulad ng sapin-sapin. Ang biko ay isang rice cake na may latik sa ibabaw—ang malutong at matamis na toppings na gawa sa caramelized na gata at asukal, at ang galapong naman ay karaniwang isinasawsaw sa sauce na mula rin sa gata. Tunay na bagay na bagay ang biko o galapong sa mainit na kape o tsaa.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nNagsimula sa isang munting kainan na binuo ng magkakaibigan, ang Bahay Kamayan ay naging sikat na restawran sa Downtown Liamson na dinarayo pa ng mga tao mula sa malalayong lugar sa Metro at maging sa mga ibang probinsya tulad ng Dolor, Mananita, at Kantos. Sa Bahay Kamayan, bibigyan ka nila ng kakaibang karanasan sa pagtikim ng mga pagkaing hindi mo pa natitikman gaya ng kandule (kilala rin bilang catfish). Ang Sinigang na Kandule sa Miso ay ang masarap na bersyon ng Bahay Kamayan sa maasim na sabaw, at ito rin ang trademark recipe nila. Hinaluan ng mga gulay at maasim na sabaw, sigurado akong magugustuhan mo ang kakaibang putaheng ito na bihirang ihanda sa hapag-kainan. Bagama't hindi gusto ng karamihan, kayang baguhin ng malasang bersyon nila ang isip ng mga titikim nito.\n\n[center][b]BARBEQUE[/b][/center]\n\nPara sa abot-kayang kaligayahan, ang pork barbeque ni Mang Gerry ay may malamang hiwa ng karne ng baboy na nakatusok sa stick na may kakaunting taba. Kahit maliit at masikip at walang parking ang lugar, sulit pa rin ang maghintay para sa barbeque nila. Napakalambot nito kahit na may ilang sunog sa gilid-gilid, bagay na bagay na isawsaw sa suka na may mga sibuyas ang barbeque ni Mang Gerry."
  },
  "6969": {
    "author": "Althea K. Lucente",
    "time": "2:47 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Inihayag ni Health Sec. Frankie Santos IX na nagsimula na kamakailan ang unang stage ng pag-test sa mga tao ng mango-banana hybrid. Sa kabila ng mga aktibong kritisismo mula sa scientific at academic community, tinitiyak ni Santos sa publiko na ito ay may \"kamangha-manghang medikal na kapangyarihan na kayang pagalingin ang anumang sakit at karamdaman, kabilang na ang konseptuwal na mga problema tulad ng kasalukuyang suliranin sa ekonomiya.\" Bukod pa rito, patuloy niyang ipinapahayag na ang pag-inom ng tubig ay lalong magpapabisa nito.\n\nNaantala pa umano ng isang buwan ang pag-test nito dahil sa kahirapan sa paghahanap ng mga test subject, pero tiniyak naman ni Santos sa publiko na magiging ligtas mula sa panganib ang mga boluntaryong subject at na makakatanggap sila ng lifetime financial assistance.\n\n\"Habang pinepeste ninyo akong magbitiw sa posisyon ko, magsisisi rin kayo sa mga sinasabi n'yo kapag naipamahagi na sa lahat ang biyayang ito,\" pahayag ni Santos, na tinutukoy ang mga kritisismo mula sa lokal na mga kilalang personalidad, icon, at eksperto na hinihimok s'yang mag-resign. Sa gitna ng mga alalahanin sa pag-renovate ng mga ospital at medikal na pasilidad na nasira ng Ruling, sinabi ni Santos na hindi dapat maging pangunahing priyoridad ang renovation.\n\nSa pamamagitan ng pambihirang tagumpay sa genome research na kilala bilang CRISPY, nagawang pagsamahin ng head ng reserach team ng kalihim ang genetic code ng mga native na mangga at saging. Matapos ang maraming trial at magamit ang kalahati ng budget ng departamento, inanunsiyo ng team ang kanilang unang matagumpay na trial noong Setyembre 2014. Hindi nagtagal, ginawa ng departamento na viral trend sa buong bansa ang #MangoBananaDance Challenge, na pino-promote ang potensyal at pagkonsumo nito sa hinaharap sa pamamagitan ng mga dance video.\n\nInilunsad noong Marso 2014 ang research para sa proyektong fruit breeding, mga isang buwan pagkatapos ng Ruling, pagkatapos ng \"isang pangitain sa panaginip\" ni Dr. Santos."
  },
  "1435": {
    "author": "Kiko Espadero",
    "time": "6:10 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Ayon kay Pang. Fernando Cojuangco sa isang panayam, target ng inter-agency task force na nakatalaga para sa pagbangon sa \"The Ruling\" na makumpleto sa unang quarter sa susunod na taon ang lahat ng proyektong pabahay at mga renovation para sa mga nakaligtas, kabilang na ang 15,000 silid-aralan at isang proyektong renovation ng footbridge na nagkakahalaga ng P20 milyon.\n\nSa ilalim ng National Housing Department (NHD), halos 50% ng nakaplanong 205, 128 housing units para sa mga biktima ng Ruling ang natapos na at nakatakdang i-turn over sa mga apektadong pamilya ngayong darating na Enero, dagdag pa rito, magtatayo ang pamahalaan ng karagdagang 100,000 housing units gamit ang budget ng bansa para sa susunod na taon.\n\n\"Target talaga namin na matapos ang lahat ng proyektong pabahay bago matapos ang 2014, pero sa katunayan, hindi namin magagawa 'yon dahil patapos na ang taon. Kaya tina-target namin ngayon na matapos ang lahat ng proyektong pabahay sa unang quarter ng 2015 at magdagdag pa ng 100,000 unit, hindi lamang sa mga kalapit na probinsya kundi pati na rin sa malalayong lugar at Island Region, dahil sila ang pinakaapektado ng mga bagyo at lindol,\" pahayag ni Pangulong Cojuangco sa mga reporter.\n\nSinabi ni NHD Sec. Gerald Marcelino Jr. sa isang panayam na magkakaroon ng isang silid-tulugan, granite flooring, at may sukat na 30 square meters ang bawat hilera ng bahay, at kasya ang isang pamilya na may hanggang 8 miyembro. Mas maluwang ito kumpara sa kasalukuyang mga relocation units na may 22-square-meter floor area lamang.\n\nIpinapatupad ng pamahalaan ang mahigpit na pagsunod sa mga pamantayan para sa mga contractor na humahawak sa proyektong pabahay para sa \"Ruling upang tiyakin ang kalidad ng pabahay. Gayunpaman, ipinahiwatig ng mga engineer na hindi tumutugma ang timeline na ibinigay ng NHD para sa pagkumpleto ng proyekto sa karaniwang panahon ng pagtatayo ng sementadong bahay na may isang palapag.\n\n\"Sa ngayon, mga minamahal kong kababayan, pagpasensiyahan muna ang pansamantalang pabahay na ito. Oo, hindi namin ipinagmamalaki ang tibay nito, pero sa ngayon, mas okay ito kaysa matulog sa sahig ng mga covered court. Ginagawa namin ang aming makakaya kaya sana makitulong na lang kayo at makiisa,\" dagdag pa ni Pang. Cojuangco.\n\nAyon sa pinakabagong datos mula sa national reports, umabot na sa Php 938.5 bilyon ang kabuuang halaga ng pinsala at pagkalugi sa mga lugar na naapektuhan ng Ruling."
  },
  "3874": {
    "author": "Jillian Calangi",
    "time": "2:27 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Kinuwestiyon ni Police Chief Gen. Somara Buendia noong Huwebes si Health Secretary Dr. Frankie Santos IX sa pagbili ng 1 milyong set ng vaccine kit sa halagang Php 2,500 bawat isa, kumpara sa karaniwang halaga nito sa merkado na humigit-kumulang na Php 1,000.\n\nSa isang inter-agency meeting, pinuna ni Gen. Buendia ang pagbili ng health department ng immunization vaccine kits na nagkakahalaga ng Php 2,500 bawat isa, na mahigit triple sa presyo na iniaalok ng Sanoly Pharma Corporation na nagkakahalaga lamang ng Php 800.\n\n\"Dr.Santos, kailangan ko ng sagot. Kalimutan mo muna ang walang kakuwenta-kuwenta mong fruit breeding project. Pinabubulaanan ng scientific consensus ang mga pahayag mo, at niloloko mo lang ang sarili mo. Ngayon, hinihiling ko sa iyo na tugunan ang isyung ito na ipinapanawagan ng ilan sa ating mga kababayan,\" saad ni Buendia sa isang pahayag.\n\nSinabi rin ni Senate Leader Gladys Ramos na hindi rin maunawaan ng chamber kung bakit kailangang magbayad ang health department ng \"'di kapani-paniwalang halaga\" para sa mga vaccination kit at kung bakit may ganitong pagkakaiba sa mga presyo. Idiniin din niya na puwedeng bawasan ng gobyerno ang halaga ng mga vaccine kit kasama ng iba pang mga medical supply kung direktang bibilhin mula sa mga manufacturer.\n\nSinabi ni Buendia sa BTS Philippines na tinitingnan na niya ang posibilidad na magsampa ng kaso laban kay Santos at iminungkahi sa Pang. Fernando Cojuangco na dapat pamahalaan na ng health division ng Philippine Army sa 2015 ang mga pagsisikap ng pamahalaan hinggil sa kalusugan.\n\n\"Kailangan nating imbestigahan ang isyung ito pero sa tingin ko hindi ito ang pinakapriyoridad natin. Dapat nating ituon ang atensyon at pagsisikap natin sa rehabilitasyon ng ating bansa at pagtulong sa ating matatag na mga kababayan na malampasan ang mga hamong dala ng krisis,\"ang sabi ni Pangulong Cojuangco sa kaniyang talumpati sa pagtatapos ng pulong."
  },
  "7938": {
    "author": "Sheila Sta. Maria",
    "time": "5:44 PM",
    "date": "Agosto 17, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Idinisenyo ang Basic Development Assistamce Fund (BDAF) para magawa ng mga mambabatas na suportahan ang maliliit na proyekto sa komunidad o imprastruktura na hindi sakop ng malakihang pambansang programa sa imprastruktura. Pormal na isinabatas ito ng dating Pangulong Josephine Sumulong noong 1989. Dating tinatawag ito na National Development Fund (NDF), at pinalitan ng BDAF ni dating Pangulo at film star Joshua Ducot noong 1999.\n\nPatuloy na lumolobo kada termino ang nakalaang budget para sa bawat mambabatas, mula sa 20 bilyong piso noong panahon ni dating Pangulong Gracie Macapal, umabot na ito sa 40 bilyong piso sa ilalim ng kasalukuyang administrasyon ni Pangulong Cojuangco. Sa paglipas ng mga taon, kinuwestiyon ng Korte Suprema ang konstitusyonalidad nito, kung saan madalas hindi nagkakasundo ang mga mambabatas tungkol sa pag-abolish nito, ang ilan pa nga ay nakasuhan dahil sa pagkasangkot nila sa BDAF scandal.\n\n[b]Setyembre 1989.[/b] Pinasimulan ang NDF sa panahon ng administrasyon ni dating Pangulong Josephine Sumulong.\n\n[b]Mayo 1999.[/b] Binago ang pangalan nito at naging BDAF sa ilalim ng termino ni dating Pangulong Joshua Ducot.\n\n[b]Pebrero 2000.[/b] Kinuwestiyon ang konstitusyonalidad nito; pero nagdesisyon ang SC na ang BDAF ay naaayon sa saligang batas.\n\n[b]Disyembre 2000.[/b] Naglathala ang Sulong News ng isang exposé na naglalarawan ng sistematikong korupsiyon na umiikot sa BDAF.\n\n[b]Marso 2, 2001.[/b] Sumiklab ang galit ng publiko dahil sa diumano'y maling paggamit ng pondo.\n\n[b]Marso 18, 2001.[/b] Muling pinagtibay ang konstitusyonalidad nito; pinagpasiyahan pa ring ito ay konstitusyonal.\n\n[b]Hunyo 5, 2001.[/b] Kasabay ng mga kasong korupsiyon at ng mga iskandalo noong 2001, nagbunsod ng mga protesta ang galit ng publiko na nagresulta sa impeachment ni Joshua Ducot sa taon ding iyon.\n\n[b]April 19, 2009.[/b] Maraming dokumento tungkol sa \"ghost\" non-government organizations ang na-leak, na pinaghihinalaang ginagamit para sa pang-aabuso sa BDAF.\n\n[b]Hulyo 30, 2013.[/b] Iniulat ng mga news outlet na 10 bilyong piso mula sa BDAF ang pinaghihinalaang napunta sa mga ghost project at non-profit sa nakalipas na 20 taon. Pinaniniwalaang isang babaeng negosyante ang mastermind ng scam, at nananatiling hindi pa rin kilala.\n\n[b]Agosto 20, 2013.[/b] Inanunsiyo ni Pang. Fernando Cojuangco na magbibigay siya ng P69 na milyon na gantimpala para sa makapagbibigay ng impormasyon tungkol sa mastermind ng BDAF scam na ito.\n\n[b]Setyembre 2, 2013[/b] Sumuko na sa Office of the Presidenet ang tinaguriang \"Pork Barrel Queen\" na si Jhen Francisco, na wanted dahil sa kasong plunder at serious illegal detention. Napaisip ang mga netizen kung sino ang nakatanggap ng P69M na gantimpala.\n\n[b]Nobyembre 7, 2013.[/b] Tumangging sumagot si Jhen Francisco sa mga tanong sa hearing sa senado. Matapos nito, idineklara ng anti-graft court si Francisco bilang state witness, na nagdulot ng malawakang protesta. Inilagay siya sa ilalim ng state protection at pinalaya mula sa lahat ng mga kaso kapalit ng kaniyang buong kooperasyon.\n\n[b]Nobyembre 16, 2013.[/b] Sa isa pang hearing sa senado, naglabas si Francisco ng ebidensiya, mga dokumento, at listahan ng 69 na politiko at negosyante na sangkot sa scam, na kilalang-kilala bilang \"Francisco 69.\"\n\n[b]Nobyembre 24, 2013[/b]. Sa wakas, idineklara ng Korte Suprema bilang labag sa konstitusyon ang BDAF, nang ipinag-uutos na ang natitirang nakalaang pondo para sa BDAF ay ibalik sa Treasury.\n\n[b]Enero 29.[/b] Nagdesisyon ang Korte Suprema at National Commission of Investigation na wasto at lehitimo ang impormasyon. Kinasuhan ng graft, korupsiyon, at plunder ang 5 senador.\n\n[b]Abril 2.[/b] Nagsimula ang National Commission of Investigation na makadiskubre ng mas marami pang impormasyon, na nagsasabi na \" ang mga ito ay mas malalim at mas kumplikado kaysa sa aming inaasahan.\"\n\n[b]Abril 14.[/b] Naglabas ang Sulong News ng isang exposé tungkol sa reallocation ng natitirang pondo mula sa BDAF patungo sa mga proyektong kahina-hinalang napakamahal, at nagsasabing hindi naibalik ang mga pondo sa Treasury.\n\n[b]Mayo 6.[/b] Itinanggi ng head ng Office of Treasury ang mga paratang at binagsakan ng kontrobersyal na pahayag ang Sulong news na sinasabi \"Tumigil kayo, mga p********** unggoy.\""
  },
  "9969": {
    "author": "Jillian Calangi",
    "time": "6:32 PM",
    "date": "Nobyembre 10, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "Mukhang hindi pa nagsasawa ang bansang ito na maghalal ng mga sikat na aktor. Matapos makatanggap ng papuri sa social media sa kaniyang pagsisikap para sa mga biktima ng Ruling, ginulat ni Manuel Sikatin ang publiko nang ianunsiyo niya ang kaniyang maagang plano na tumakbo bilang pangulo sa isang eksklusibong one-on-one interview sa live television.\n\nSa 19 na Pangulo ng Pilipinas, 9 sa kanila ay aktor o sikat na personalidad na walang karanasan sa politika. Sa lawak ng fan base at suporta na mayroon siya dahil sa kaniyang pagkakawanggawa at pagiging makatao, baka maging ika-10 artista na mauupo sa pagkapangulo ang tinaguriang \"Hero Boy ng Alcantara\" pagkatapos ng kasalukuyang pamamahala ni Pang. Fernando Cojuangco.\n\nSabi ni Sikatin sa isang panayam, \"Wala akong pakialam sa mga sinasabi nila. Mahal ako ng mga tao. Wala man akong alam sa pagiging lider, hangga't may pera ako, wala namang mangyayaring masama, 'di ba?\" Pero, kasabay nito, ipinahayag niya rin ang kawalan ng interes at pag-aalinlangan, na sinasabing \"May dalawang taon pa naman. Puwedeng magbago ang lahat. Baka nga maging bida pa ako sa sequel ng Hero Boy at talikuran ang pagkapangulo. Pero, sa ngayon, tinatanaw ko ang posisyong 'yun.\"\n\nIpinahayag ng mga netizen ang magkakaiba nilang reaksiyon sa social media. May mga pumuri kay Manuel Sikatin para sa pagiging matapang niya na iugnay ang kaniyang mga kakayahan sa pakikipaglaban sa krimen sa pelikulang Hero Boy sa pagiging lider ng bansa, na sa pananaw ng mga tagasuporta, puwedeng maidulot nito ang isang bansang walang krimen, katulad ng ipinapakita sa pelikula. Sa kabilang panig naman, kinokondena ang kilos na iyon at itinuturing bilang padalos-dalos at hindi maingat.\n\nNaglaan si Sikatin ng mga relief good, food pack, supplies, at mga pabahay para sa humigit-kumulang isang-kapat ng provincial areas na naapektuhan ng Ruling, na itinuturing ng marami bilang pinakamahusay na paraan para mapagaan ang pinsala, na higit pa sa ginagawa ng gobyerno. Sa iniulat na net worth na 10 bilyong piso, nangangako ang Hero Boy ng Alcantara na maabot pa ang mas maraming lugar at magbigay ng karagdagang tulong."
  },
  "3193": {
    "author": "Kenneth Aragones",
    "time": "4:17 PM",
    "date": "Nobyembre 9, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Nagbunga ng iba't ibang malikhaing solusyon ang pagpupunyagi natin para sa mas lunting daigdig tulad ng \"Live in Trash Advocacies\", pagbabawal ng mga plastic bag, at paggamit ng electric vehicles (EVs). Gayunpaman, ipinapakita ng pag-aaral na kahit maganda sa maraming aspeto ang EVs, hindi ito gaanong nakakatulong sa pagresolba ng global warming.\n\nIpinapakita ng komprehensibong life-cycle analysis noong 2012 na inilathala sa isang kilalang journal na halos kalahati ng lifetime CO2 emissions ng isang EV ay nagmumula pa lang sa proseso ng produksyon nito, partikular na sa produksyon ng mga lithium batteries. Sa katunayan, kapag ang isang EV ay inilabas mula sa production line, agad na itong nagdudulot ng 30,000 pounds na CO2 emissions. Nasa 14,000 pounds ang karaniwang dami ng ibinubugang CO2 para makagawa ng isang kumbensiyonal na kotse.\n\nSamantala, ang pagsusunog ng fossil fuels para sa transportasyon ay itinuturing na ikalawang pinakamalaking pinagmumulan ng mga ibinubugang CO2. Hinggil dito, noong 2013, ang transportasyon ay responsable para sa 26% ng kabuuang ibinubugang greenhouse sa buong mundo. Bagama't naging malaking problema ang pagdepende sa fossil fuels, ang pagpo-promote ng paggamit ng mga electric car, lalo na kung gagawin nang malawakan, ay maaaring solusyon sa problema, dahil hindi ito gumagamit ng maraming fuel.\n\nGumagamit ng mga rechargeable battery ang mga EV imbis na fossil fuels. Kailangan palitan ang mga baterya ng EV kada tatlo hanggang sampung taon depende sa kalidad at paggamit nito, pero maaari ding masira ito at mangailangan ng agarang pagpapalit. Maaaring maging mapanganib ang pagtatapon ng baterya, ito man ay isang karaniwan o electric na sasakyan.\n\nLigtas man gamitin ang baterya, may mga kinakailangang pag-iingat sa pagtatapon nito dahil naglalaman ito ng lead — isang toxic na metal na kilalang sanhi ng brain damage, pagkabingi, pagkabulag at maging ng kamatayan. Maraming bansa ang nagtakda sa lead acid bilang mapanganib na materyal. Puwede itong pumasok sa katawan sa pamamagitan ng paglanghap o paglunok. Ang cadmium at sulfuric acid ay ilan pang mapanganib na sangkap na makikita sa mga baterya.\n\nMaaaring ang pinakamalaking environmental advantage ng pagkakaroon ng sariling electric car ay maging pinakamalaking kahinaan din nito. Umaasa sa kuryente ang mga EV, at ang kuryente naman ay pangunahing nagmumula sa pagsusunog ng fossil fuels at coal. Gaya ng nabanggit na, ang transportasyon, ay pangalawa sa pinakamalaking pinagmumulan ng CO2. Sa kasamaang palad, ang kuryente ang pinakamalaking source ng CO2. Sa katunayan, nagdudulot ng 37% ng mga ibinubugang CO2 ang produksiyon at paggamit ng kuryente sa buong mundo.\n\nKahit na gumagamit ng malinis na enerhiya para i-charge ang isang electric car, 24% pa ring mas kaunti ang ibinubuga nitong CO2 kumpara sa karaniwang sasakyan. Kaya napakalayo talaga nito sa tagline nila na \"Zero Carbon Dioxide Emission.\" Mas marami ang manufacturing emission ng mga EV kaysa sa mga kumbensiyonal na kotse. Gumagamit din ang mga ito ng mga lead battery, at siyempre nakadepende rin ang mga ito sa kuryente na alam naman nating may sarili ring carbon footprint. Sa kabuuan, malinaw na taliwas ito sa sinasabing anumang climate benefit ng mga EV."
  },
  "1432": {
    "author": "Kiko Espadero",
    "time": "10:24 AM",
    "date": "Nobyembre 14, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "Sa press conference, binasa ni Presidential Spokesperson Roberto Quimpo ang pahayag ni Pangulong Fernando Cojuangco tungkol sa mga pagsisikap na ginagawa ng gobyerno para tulungan ang mg biktima ng sunod-sunod at sabay-sabay na mga sakunang nangyari sa simula ng taon.\n\n\"Maayos na ibibigay ng gobyerno ang mga food pack at iba pang mga pangangailangan ng mga biktima sa pangunguna ni Secretary Marie Josie Gumaca. Itinatayo na ang mga relocation site at inihahanda na para sa permanenteng paninirahan,\" ang sabi ni Quimpo.\n\nDagdag pa ni Quimpo, \"Hinihimok din ng ating Pangulo ang Senado at Kongreso na ipagkaloob sa kaniya ang pinalawig na special power sa Executive Branch para higit pang palakasin ang ating pagtugon at muling pagbangon.\" Kung maaprubahan ang nasabing request, ito ang magiging ikatlong pagkakataon na pinalawig ni Pangulong Cojuangco ang special power niya na ngayon ay umabot na ng 10 buwan.\n\nTiniyak din ni Quimpo na magpapatuloy pa rin ang mga renovation, matapos itong maantala dahil sa mga hamon sa logistics at transportasyon, lalo na't may mga lugar na hindi mapuntahan dahil sa mga tuluyan nang nawasak na kalsada at tulay.\n\nSa kabila ng mga pagsisikap na ito, maraming mamamayan ang bumabatikos sa \"kawalan ng sense of urgency ng gobyerno\" sa paghawak ng krisis dahil sa napakabagal na pagtugon sa pag-aayos ng mga nasirang imprastruktura, buhay, at sustainability.\n\n\"Sa wakas mangyayari na ang mass permanent evacuation, pero 10 buwan na ang lumipas. Isipin ninyo kung gaano karaming kababayan natin ang namatay sa gutom. Tandaan natin na karamihan sa mga naapektuhan ng Ruling ay nabubuhay sa kahirapan.\" panunuligsa ng head ng youth organization AKTO sa isang online na pahayag."
  },
  "2410": {
    "author": "Jillian Calangi",
    "time": "4:09 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Bagama't isang taon na mula nang ipawalang-bisa ang Basic Development Assisstance Fund (BDAF), patuloy pa ring ibinubunyag ng National Commission of Investigation ang mga politiko at negosyanteng sangkot sa BDAF pork barrel scandal, karamihan sa kanila ay may milyon-milyong piso na nakatago sa mga account nila at pinakamatataas ang naitalang tax evasion sa kani-kanilang lokalidad. Sinabi ni political analyst na si Richie Darwin sa isang panayam \"Kahit average na annual tax ng isang guro ay mas mataas pa kumpara sa pinagsamang tax filings ng mga politikong ito.\"\n\nPagkatapos ng kamakailang pangyayari na nagbubunyag ng sistemang ito, nagsalita si Securities and Exchange Commission Director Harold Venecia at ipinahayag ang kaniyang mga pangamba para sa hinaharap ng bansa at nanawagan siya ng good governance mula sa Executive Branch kasama na si Pangulong Fernando Cojuangco.\n\nIpinahayag niya na maaaring maging isang hotspot para sa money laundering ang bansa kung magtatagal pa ang sistemang ito. \"Hindi lang basta local hotspot, kundi pandaigdig. Kung magtatagal pa ito, magkakaroon tayo ng mga opisyal sa iba't ibang panig ng mundo na iligal na nagpapaikot ng pera dahil sa ating kamangmangan at kakulangan,\" sabi ni Venecia matapos ipahayag ang mga pangamba tungkol sa biglaang pagkasangkot ng mga banyagang mamamayan sa iskandalo.\n\nPartikular na tinukoy niya ang kaniyang mga kahingian sa Executive Branch at sa Pangulong Cojuangco para \"linisin ang sistemang ito mula sa katiwalian\" at \"maging transparent sa lahat ng bagay.\" Tinalakay din ni Venecia ang pangangailangan na ayusin ang hindi wastong batas na puwedeng samantalahin o abusuhin.\n\nPinupuri ng maraming netizen si Venecia para sa pagkakaroon ng lakas ng loob upang magsalita. Karamihan sa kanila ay binigyang-diin na wala pa silang nakikitang \"isang opisyal ng departamento na lumaban hanggang nanindigan siya [si Venecia] para sa lahat.\" Gayumpaman, may ilang netizen ang hindi sang-ayon sa pahayag ni Venecia at itinuturing ito bilang suwail at iresponsable."
  },
  "2967": {
    "author": "Althea K. Lucente",
    "time": "4:15 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Kinasuhan na ng Korte Suprema ang umano'y pork barrel scam backer na si Sen. Alamano Mercado at apat sa kaniyang mga tauhan sa pagtulong na ilabas at ipasok ang humigit-kumulang 150 milyong piso sa pamamagitan ng mga casino mula sa pondo ng publiko na nakuha sa pamamagitan ng scheme ng panunuhol at pandaraya sa ilalim ng Basic Development Assistance Fund (BDAF).\n\nSinabi ng Korte Suprema sa isang kamakailang inilathala na pahayag na kabilang sa mga sinampahan ng kaso dahil sa pagsabwatan sa money laundering at plunder sa bansa ay sina:\n\n[b]Marlon Sagun[/b] - 45, dating senador, aktor, at artista\n[b]Billie D. Conese[/b] - 36, negosyante ng maraming korporasyon\n[b]Venus Kaye Mamaril[/b] - 28, negosyante, investor\n[b]Morena Palma Kupitera[/b] - 59, dating senador at artista\n\nTatlong akusado, na nakipagtulungan sa 20 pang opisyal, na nagpaikot ng pondo ng gobyerno, partikular mula sa BDAF ng mga mambabatas, patungo sa mga pekeng non-government organizations at non-profits ni Mercado.\n\nIniimbestigahan na ng National Commission of Investigation ang isang Chinese-Filipino, bago pa magsimula ang pagdinig sa senado, na diumano'y may mahalagang papel sa operasyon ng money laundering gamit ang isang kontrobersiyal na butas sa umiiral na Anti-Money Laundering Law.\n\n\"Alam naming marami pang taong nasasangkot sa BDAF scam, na nagtatago, at mabubunyag din ito habang sinusuri namin ang bawat dokumento at pinag-aaralan ang mga ebidensya mula pa noong nakaraang taon. Makakaasa kayo na hahanapin namin kayo at matitigil rin ang pandarayang ito. Ang masasabi ko lang sa kanila ay, sige lang magtago pa kayo d'yan,\" sabi ni NCI Director Manny Longga.\n\nDagdag pa rito, inihayag ni Securities and Exchange Commission Director Harold Venecia ang kaniyang pangamba na maging isang hotspot para sa money laundering ang Pilipinas, kung saan talamak ang ilegal na pag-ikot ng pera. Nagsalita siya sa isang opisyal na pahayag kung saan, habang nahihirapan pa ang bansa na bumangon mula sa matinding pinsalang dulot ng Ruling, nanawagan siya sa pagpapabuti ng lehislasyon, kalinisan, at transparency mula sa mga namumuno sa gobyerno.[url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Alamin pa ang tungkol sa kuwentong ito rito.[/url]\n\nMatapos ideklarang labag sa konstitusyon noong nakaraang taon ng Korte Suprema dahil sa napakaraming butas gaya ng panlabas na interbensyon at ligal na posibilidad ng maling paggamit, sa wakas ibinasura na ang BDAF pagkatapos ng halos 25 taong pagpapatupad nito bilang batas. Inilayon para sa maliliit at madadaling proyekto ang BDAF na dapat pangunahan ng mga mambabatas mismo bukod pa sa malakihang mga pambansang proyekto, pero ayon sa mga ulat, maliit na bahagi lang ng pondo ang nakakarating sa mga nangangailangang komunidad, lalo na sa mga lugar sa kanayunan at lalawigan."
  },
  "7311": {
    "author": "Kiko Espadero",
    "time": "6:27 PM",
    "date": "Nobyembre 12, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Sa lalawigan ng Bayanan sa Central Luzon, humigit-kumulang na 120 lokal na mangingisda at magsasaka ang nagtipon sa harapan ng kanilang lokal na Crisis Response Office Unit para magsalita laban sa walang ingat at mabagal na pagtugon sa kalamidad. Dating masiglang bayan para sa mga mangingisda at agrikultura, ngayon nawala lahat ang kanilang pag-asa dahil sa isa sa walong lindol na nangyari sa buong bansa noong The Ruling.\n\nSinabi ng lokal na mangingisdang si Benedict Almosara, isa sa mga organizer ng mapayapang pagtitipon, \"Napakaliit ba namin para balewalain? Nakatira kami sa mabukid na lugar na walang gusaling gugustuhing ayusin. Maraming buwan na ang lumipas mula nang masira ang mga tahanan at mawala ang aming mga anak. Kung sa kabisera ito nangyari, tiyak kong may pakialam sila, pero mahirap lang kami at baka hindi kami karapat-dapat sa oras nila. At ano'ng ibibigay nila sa amin? Mga armadong pulis imbis na mga tirahan at trabaho? Nais lang namin ng pagbabago.\n\nAgad na ipinadala ang mga pulis at riot unit sa lugar para maghanda kung sakaling magkagulo. Sinabi ni Maj. Gen. Deporno Alat na \"Nakahanda ang puwersa ng kapulisan sa kahit anong mangyari para matiyak ang kaligtasan ng ating mga opisyal ng gobyerno at mga kinatawan ng crisis response.\"\n\nNanatiling payapa ang protesta mula alas-10 ng umaga hanggang alas-6 ng gabi. Dalawang kalahok ang nahimatay dahil sa matinding init, na kasalukuyang nasa kritikal na kondisyon dahil sa 3 oras na biyahe patungo sa pinakamalapit na medikal na yunit. Nawasak ng lindol ang mga panlalawigang ospital at kasalukuyang nire-renovate.\n\nNauna nang inanunsiyo ng Health Secretary na si Dr. Frankie Santos na isinasagawa pa ang renovation ng mga panlalawigang ospital, pero sinabi rin niya na ang pangunahing priyoridad nila ay pagpapabakuna ng mga bibe at breeding ng mga mangga at saging, na sinasabing \"magkakaroon ng mahiwagang kapangyarihang medikal.\""
  },
  "1226": {
    "author": "Althea K. Lucente",
    "time": "3:39 PM",
    "date": "Nobyembre 22, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "Kasunod ng pagtatayong muli ng mga highway at pangunahing mga kalsada, dumagsa sa kabisera ang mga biktima mula sa mga lugar na naapektuhan ng magnitude 8.2 na lindol sa Makarito para sa malawakang pangangalagang pangkalusugan at pagpapagamot.\n\nInanunsiyo ni Presidential Spokesperson Roberto Quimpo ang mga plano para sa pagtatayong muli ng highway noong Setyembre 8, 2014, na ipinagmamalaki ang tungkol sa umano'y maayos na priyoridad ng gobyerno sa pagtugon sa pagsalanta noong Pebrero na tinatawag na The Ruling.\n\nKasunod nito ang pagpapatayo ni Pang. Cojuangco ng Crisis Response Units (CROUs), na iniulat na nakatulong sa pagpapabuti ng kondisyon ng buhay ng mga biktima at pamamahagi ng tulong, pero binatikos ito ng mga eksperto dahil sa kakulangan ng maayos na access sa pangangalagang pangkalusugan.\n\n\"Pumupunta sila rito kasi naniniwala silang makakatanggap na sila sa wakas ng lunas para sa mga sakit nila,\" sabi ni Dr. Alvares, direktor sa Philippine General Hospital. \"Wala pang mga pagsisikap para itayong muli ang mga pampublikong pasilidad para sa kalusugan sa naapektuhang lugar,\" dagdag pa niya.\n\nSa kabila ng pagiging puno ng mga ospital dahil sa biglang pagdagsa, pinuri pa rin ni Cojuangco si Health Secretary Frankie Santos IX para sa \"pagkilos sa abot ng kaniyang makakaya\", sa kabila ng patuloy na pagtaas ng bilang ng mga nasawi, na lumagpas na sa 402,000 noong Hulyo."
  },
  "1326": {
    "author": "Kiko Espadero",
    "time": "8:16 AM",
    "date": "Nobyembre 23, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "Malapit nang mapuno ang mahigit isang-katlo ng mga ospital sa NCR kasabay ng pagdami ng mga dumarating na biktima ng Ruling mula sa norte, dahil sa pagbubukas ng mga kakaayos lang muli na mga kalsada.\n\n\"Dapat nating asahang tataas pa ang bilang ng mga pasyente,\" ang sabi ng Philippine General Hospital Director na si Dr. Alvarez. \"Kailangan nating maging handang magtrabaho nang full capacity. Ibig sabihin niyan mag-o-overtime ang lahat ng nagtatrabaho sa ospital ngayon.\"\n\nKasalukuyang hindi na nag-a-admit ng mga pasyente ang ospital para unahin ang mga mas malubha ang kaso, paliwang niya. \"Nagkukulang na kami sa ilang mga suplay at hindi talaga kayang asikasuhin ang lahat ng nangangailangan.\"\n\nSa 56 na pampublikong ospital sa NCR, 22 ang umabot na sa \"kritikal na antas\" ng higit sa 85% occupancy dahil sa pagdami ng mga kaso. Nakipag-ugnayan na ang iba't ibang outlet at naghihintay ng tugon mula kay Health Sec. Frankie Santos IX, na kamakailan ay nagpunta sa Hawaii para sa kaniyang eksperimentong mango-banana hybrid at para sa \"iba pang espesyal na okasyon.\"\n\nNaglaan ang gobyerno ng P49 bilyon pondo sa rehabilitasyon para sa mga biktima ng Ruling noong Pebrero 12, at magmula noon ay itinaas na ito sa P69 bilyon."
  },
  "3744": {
    "author": "Kenneth Aragones",
    "time": "6:57 PM",
    "date": "Nobyembre 21, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Sa panahon ngayon, hindi natin dapat balewalaing problema pa rin ang diskriminasyon. Ito ang ipinananawagan ng mga lider ng kabataan at mga boluntaryo ng Love For All sa kanilang pinakabagong call to action.\n\nAyon sa boluntaryong si Freya de Leon, \"Malayo na ang narating natin mula sa nakaraan, pero marami pa tayong kailangang gawin bago natin masabing nakamit na natin ang pagkakapantay-pantay.\"\n\nSinasabi na ang bansa ay isa sa mga LGBTQ+ friendly na bansa sa kontinente, pero hindi pa rin pinapayagan ang same-sex marriage. Madalas na ginagawang biro ang mga karakter na bakla sa media, at natatakot na maglantad ang mga kabataang nagdududa sa kanilang kasarian.\n\n\"Ginagawa namin ang lahat para magkaroon ng ligtas at bukas na lugar para sa mga kabataang LGBTQ+,\" sabi ng isa pang boluntaryo na si, Diego Divinagracia. \"Ginagawa namin ang best namin para magkaisa at protektahan ang isa't isa\"\n\nNangangalap ng donasyon at nag-aanyaya ng mga bagong miyembro ang grupong Love For All. Maaari mo silang kontakin sa loveforallyouth@email.com."
  },
  "5432": {
    "author": "Jillian Calangi",
    "time": "7:00 PM",
    "date": "Disyembre 24, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b](Sponsored by Greenlife)[/b]\n\nIpinagdiriwang ng mga evacuation center ang pag-asa at pag-ibig sa panahon ng pagsubok sa tulong ng mga donasyon at boluntaryo mula sa Greenlife ngayong Pasko.\n\nNag-donate ang charity ng isang Noche Buena package para sa bawat pamilya sa bawat government-funded center sa kabisera.\n\nMahigit 5,000 pamilya ang napakain sa pagsisikap na maipakita ang diwa ng pagbibigayan at pagtutulungan ngayong Pasko, sa kabila ng mga suliraning dulot ng 'di maipaliwanag na \"The Ruling\" sa taong ito.\n\nDamang-dama pa rin ang pangyayaring ito sa mga lugar sa bansa na pinakamalapit sa epicenter ng mga lindol, kung saan hindi pa natatapos ang pagtatayo ng imprastruktura at marami sa mga mamamayan ang wala pang tahanan.\n\nLayunin ng Greenlife na gumawa ng pagbabago at magbigay ng tirahan para sa mga biktima sa tulong ng inyong suporta. Para mag-donate sa mga relief effort na ito, maaari mong bisitahin ang official website nila para sa contact information o maaaring direktang mag-deposit sa kanilang bank account.\n\nMaligayang Pasko mula sa Greenlife!"
  },
  "3531": {
    "author": "Kenneth Aragones",
    "time": "2:19 PM",
    "date": "Disyembre 18, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "Napakalungkot ng eksena sa labas ng Paglaum General Hospital. Napakahaba ng pila ng mga tao sa labas, lahat sila ay naghihintay na may tumulong para gamutin ang kanilang mga sugat at karamdaman. Si Johnrey, isang 12 taong gulang na batang lalaki ay may dilaw na bendang nakabalot sa kaniyang ulo. Nakaupo siya sa tabi ng kaniyang ama, na umaasa sa saklay na yari lang sa mga piraso ng kahoy at bakal na mula pa sa lindol. Naghihintay sila.\n\nSi Xyrie, isang 14 na taong gulang na dalagita na nakaupo sa tabi ng kama ng kaniyang nakababatang kapatid. Tatlong buwan na ang lumipas mula nang huling magising ang kapatid niya, at tatlong buwan na ring hindi naririnig ni Xyrie ang mga tawa nito. Magkasama silang naghihintay.\n\nAyon sa mga artikulong nailathala sa iba't ibang maliliit na blog sa Pilipinas, isang maliit at panandaliang pangyayari lamang ang The Ruling, at na kalokohan lang ang mga epekto nito para takutin at kontrolin ang mga tao. Kung gayon nga, saan nanggaling ang mga sugat na ito? Bakit patuloy pa ring naghihintay sina Johnrey at Xyrie? Sino ang hinihintay natin?\n\nAng totoo, may isang epidemya ng fake news na nakaaapekto sa ating bansa at mga mamamayan. Ayon kay Dr. Tala San Juan ng Philippine University, \"Napakadaling balewalain ng mga balitang ito at ituring na masyadong pinapalaki, at isipin na walang maniniwala rito. Pero iyan ang nangyayari sa bansa natin ngayon. Nagsisimula nang maniwala ang mga tao na wala na lang ang mga epekto ng The Ruling.\"\n\nAyon sa isang pag-aaral na ginawa ng unibersidad, tila naniniwala sa mga artikulong inilalathala nila ang halos 30% ng mga mambabasa ng mga blog. Bagaman nagdududa ang karamihan, nakakabahala pa rin ang dami ng naniniwala rito.\n\nKahit ang ilang malalaking personalidad ay hindi ligtas sa bitag ng fake news. Ayon kay San Juan, \"Mas malala ito sa kaso nila dahil puwede nilang gamitin ang kanilang platform. Tinitingala sila ng mga tao at pinaniniwalaan ang kanilang sinasabi at pananaw. Kaya kapag nakita ng mga tao ang post nila, agad nila itong pinaniniwalaan.\"\n\nPatuloy na nagdurusa ang mga totoong tao sa probinsiya. Hindi pa naitatayong muli ang mga ospital. Punong-puno na ang mga evacuation center, at naghihintay pa rin ang mga batang tulad nina Johnrey at Xyrie.\n\nIto ang kapangyarihan ng maling impormasyon. Ito ang kabayaran ng maling impormasyon. Habang patuloy na pinipilit ng mga tao na kalokohan lamang ang mga epekto ng Ruling at nakaraan na ang mga pinsala sa atin, may mga taong namamatay sa kahihintay para sa pag-asa, naghihintay na tulungan sila.\n\nBilang isang bansa, hindi tayo dapat magpadala sa fake news. Dapat nating tingnan kung saan may tunay na nasasaktan, at ngayon nasa mga probinsiya ito, kung saan may tunay na mga taong nangangailangan ng tunay na tulong."
  },
  "3220": {
    "author": "Althea K. Lucente",
    "time": "8:15 PM",
    "date": "Disyembre 24, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "Ngayong Pasko, nanatiling tapat si Pangulong Cojuangco sa mga katangiang ipinakita niya noong nangangampanya pa lang siya at nakiisa sa karaniwang tao sa pamamagitan ng simpleng hapunan kasama ang pinakamamahal niyang pamilya.\n\nKilala siya ng kaniyang mga tagasuporta sa pagiging mapagpakumbaba at hindi naiiba, madalas rin siyang purihin para sa kaniyang pag-iwas sa magarbo at marangyang pagpapakita ng yaman.\n\n\"Sa pamilyar at simpleng hapunan sa isang paresan, kasama lamang ang kaniyang asawa at mga anak, hindi maiiwasan ng isa na maalala ang pamumuhay ng karaniwang manggagawa, na lubos na naiiba sa mga naunang pangulo,\" komento ng isa netizen sa post ng pangulo sa Nookface.\n\nNoong nakaraan lamang, binatikos ang kaniyang anak na si Margie Cojuangco dahil sa pag-post ng mga larawan ng marangyang handaan sa isang pribadong isla, isang buwan matapos ang The Ruling.\n\nTumangging magkomento si Margie Cojuangco."
  },
  "1224": {
    "author": "Sheila Sta. Maria",
    "time": "11:22 AM",
    "date": "Disyembre 14, 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b](Sponsored by ForeverColor)[/b]\n\nNgayong Pasko, ihiwalay ang iyong sarili sa mga normie at mag-stay on fleek gamit ang Festive Collection ng ForeverColor\n\nMay iconic na mga Christmas color tulad ng kumikinang na golden glitter eyeshadow at seasonal na true red lippie, hinding hindi ka magiging basic kung iga-grab mo na ang napakagandang limited edition na three-color palette at lippie na ito.\n\nIsang locally-made cosmetics brand ang ForeverColor na isang nagkatotoong pangarap ni local SheEO Amber de la Cruz, sa kagustuhan niyang maramdaman ng mga babae ng henerasyong ito na sila ay maganda at malakas habang ina-achieve ang kanilang mga pangarap.\n\n\"Lalong lumalakas ang feminist wave\", sabi niya sa isang social media post tungkol sa launch. \"Gusto kong malaman ng mga kabataang babae ng ating bansa na walang masama sa pagkakaroon ng mataas na pangarap at career goals—nang may matingkad na pulang labi.\"\n\nAvailable ang Festive Collection mula December 15, 2014 hanggang January 31, 2015, sa select department stores nationwide."
  },
  "2535": {
    "author": "Sheila Sta. Maria",
    "time": "10:35 AM",
    "date": "Nobyembre 12, 2014",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Ngayong Pebrero, naging sanhi ng maraming pagkamatay at pagkawasak sa buong bansa ang sunod-sunod na mga natural disaster na kilala rin bilang The Ruling. Sa malalakas na lindol pinakakilala ang mga kaganapan, na humantong sa mga tsunami at baha lalo na sa mga lugar tulad ng Eastern Visayas.\n\nNagsisikap ang mga lokal na gobyerno at nakipag-partner sila sa mga non-profit at volunteer-led na mga organisasyon para gumawa ng maliliit na komunidad para mabigyan ng mga bahay ang mga biktima.\n\n\"Nasa Luzon ang karamihan ng mga national relief operation,\" ayon kay activist Pepe Cañete. \"Kinailangan naming mag-organize ng mga donation drive, evacuation effort, at medical care.\"\n\nSa kabila ng pagkukulang sa pondo at tulong mula sa national government, may malaki nang mga pagbabago dahil sa effort ng mga LGU at volunteers sa apektadong mga lugar\n\n\"Marami pang mga municipality na hindi ligtas, pero nakapagbigay na kami ng housing at basic utilities para sa karamihan ng mga biktima.\"\n\nSimula noong nangyari, nasa 500 na pamilya sa lugar ang nabigyan ng titirahan, at marami pang komunidad ang binubuo."
  },
  "2000": {
    "author": "Jillian Calangi",
    "time": "10:09 PM",
    "date": "Nobyembre 8, 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "Sa isang press conference ngayong hapon ni Vice Pres. Fiona Diosdado, iniulit niya ang pagiging importante ng tatag at pagkakaisa ng mga Pilipino at ipinahayag ang kaniyang malalim na pakikidalamhati sa mga pamilyang apektado ng The Ruling. Tumagal nang anim na oras ang opening speech na ito bago pinayagan ang mga katanungan mula sa press.\n\nNoong tinanong siya tungkol sa posibleng disclosure ng kung paano ginagamit ang P69B na rehabilitation funds sa loob ng isang linggo, tugon lamang ni Diosdado ay \"No comment,\" at pagkatapos noon ay iniulit niya ang kaniyang opening speech bilang closing speech nang anim pa na oras.\n\nSa kabila ng construction ng Crisis Response Office Units (CROUs), housing, at mga clinic, may mga protesta pa rin na nagdedemanda ng reconstruction at muling pagbukas ng mga nasirang ospital at muling pagpapasigla ng mga serbisyo ng healthcare sa mga apektadong lugar.\n\nNoong Pebrero 16, 2014, naglaan si Pres. Cojuango ng pondong nagkakahalaga ng P69B para sa mga lugar na apektado ng Ruling. Sa kabila ng mga alalahanin at pag-udyok mula sa mga senador, kumilos nang mag-isa si Pres. Cojuangco at ibinigay ang responsibilidad ng paggamit ng rehabilitation funds kay VP Diosdado, na nakatalaga bilang Financial Director ng The Ruling Inter-Agency Task Force (TRIATF)."
  },
  "2001": {
    "author": "Kiko Espadero",
    "time": "11:28 AM",
    "date": "Nobyembre 10, 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Sa isang press conference ng Office of the Vice President (OVP), nagsimula si VP Fiona Diosdado sa pamamagitan ng isang oras na speech tungkol sa \"palaki nang palaki na pangangailangan\" na maging matatag at magkaisa ang mga Pilipino, kung saan inihahalintulad niya ang mga Pilipino sa mga glitter, ginto, at mga shooting star. \"You'll never shine if you don't glow,\" ika niya.\n\nNang tanungin tungkol sa patuloy na kakulangan sa lumalaking pangangailangan para sa mga serbisyo sa pangangalagang pangkalusugan sa Central Luzon at ilang bahagi ng Visayas, sumagot si Diosdado ng “No comment.”\n\nParehong tugon lang ang ibinigay ni Diosdado sa lahat ng iba pang tanong na sumunod, na ikinagulo ng press at mga umattend.\n\nSina-suggest ni Prof. Harry Romano, isang linguistics professor sa Valino University, na puwedeng pambihirang malalang kaso ito ng \"semantic satiation\", kung saan nawawalan ng kahulugan ang mga salita tulad ng \"no comment\" dahil sa labis-labis na paulit-ulit. \"Baka sobrang naapektuhan ang vice president ng realization, ng pagkawala ng kahulugan na ito,\" sabi ni Romano.\n\nNi-report ni OVP Asst. Sec. Garci Gloria pagkatapos ng conference na \"malusog at ligtas\" naman ang vice president."
  },
  "2002": {
    "author": "George Ferrer",
    "time": "3:50 PM",
    "date": "Nobyembre 12, 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "Nagsagawa ng press conference ang Office of the Vice President (OVP) kaninang hapon kung saan nasa agenda ang The Ruling rehabilitation at mga plano ng restoration. Binuksan ni OVP Asst. Sec. Garci Gloria ang conference sa pagkakataong 'to, nang binabanggit ang mga \"kamakailang alalahanin sa kalusugan\" ng bise presidente, at siniguro ang publiko na malusog si VP Diosdado.\n\nSa kabila ng mga inisyal na alalahanin tungkol sa kanyang \"lapse,\" iniulat ni Gloria na agaran ang recovery ng VP pagkatapos malaman ang tungkol sa pagtaas sa 3% approval rating ng politiko. \"Napanatag ang loob naming lahat no'ng may sinabi na s'ya sa wakas,\" ulat n'ya. \"Ang unang mga sinabi ng bise presidente ay: Pinagsisilbihan ko lamang ang mga tao.\"\n\nSinimulan ni Gloria ang press conference sa pamamagitan ng pag-anunsyo ng mga bagong ambisyosong plano ng OVP. Iniulat n'ya na isinasagawa na ang mga plano sa pagpapatayo ng hindi pa pinapangalanang Philippine space agency. “Ito ang magbibigay-inspirasyon sa atin na maging mas matatag at nagkakaisa,” aniya. Kasama sa mga plano ang paglulunsad ng mga surveillance satellite at, balang araw, ang \"makapunta sa buwan.\"\n\nHindi natalakay ang The Ruling rehabilitation na orihinal na agenda ng press con.\n\nNahuli ng mga netizen ang 'di pangkaraniwang pag-uulit ni VP Diosdado ng linyang \"no comment\" at naging trending sa mga social media platform na may hashtag na \"#NoComment\", na karaniwang binibiro-biro ang defensive na kataga ng VP. Trending din ang iba pang hashtag tulad ng #NoProgress at #NoCommentDanceChallenge."
  },
  "8343": {
    "author": "Sheila Sta. Maria",
    "time": "4:48 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "Wala pang pahiwatig ng panunumbalik ang ekonomiya ng mundo pagkatapos ng mapaminsalang epekto ng The Ruling, naglabas ng isang ulat ang United Countries Department of Economic and Social Affairs noong Lunes, na isinasaad na wala halos aktibidad ng negosyo at pahiwatig ng global employment mula noong pagbagsak noong Pebrero 2014.\n\nNagpahayag ang UC DESA ng matinding pagkabahala sa pagtigil ng ekonomiya ng mundo, na binibigyang-diin ang limitadong tagumpay ng mga programa sa buong mundo na nakatuon sa rehabilitasyon at pagkakaroon ng trabaho.\n\n\"Binibigyang-diin ng bagong pagsusuring ito ang patuloy na paghihirap ng ekonomiya na dulot ng Ruling,\" saad ni UC DESA Chief Economist Masamuri Takeda. \"Bagama't maaaring napagaan nga ng ilang mga patakarang ipinatupad ng mga gobyerno at ng WBDO ang epekto, nakakaalarma pa rin ang kakulangan ng malaking pagpapanumbalik. Nagpapakita ang mga natuklasang ito ng pangangailangan para sa madalian at makabagong mga interbensyon.\"\n\nThe Ruling ang naging mitsa ng recession sa unang bahagi ng taong ito na nagiging sanhi ng pagkalugi ng pandaigdigang ekonomiya nang $53.2 trilyon—katumbas ng 13.6% hanggang 17.1% ng global domestic product (GDP).\n\nTinataya ng World Bank De Oro (WBDO) ang isang panahon ng maliit na paggalaw sa paparating na taon, na may potensyal na paglago mula sa mababang 0.5% papunta sa katamtamang 3%.\n\nGayunpaman, inaasahang mananatiling mataas ang debt-to-GDP ratio ng mga third-world na bansa, na hinulaang mag-a-average sa higit sa 90% ng kanilang GDP. Ipinapahiwatig ng ulat ng UC DESA na dahil ito sa mga patakaran sa pananalapi na patuloy na nagpapahina sa macroeconomic fundamentals."
  },
  "9127": {
    "author": "Jillian Calangi",
    "time": "10:36 AM",
    "date": "Nobyembre 11, 2014",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "Makikita sa isang pambansang pagtatasa ang isang nakakabahalang pangangailangan para sa pagkukumpuni sa humigit-kumulang 75% ng mga paaralan sa buong bansa, mula sa elementarya hanggang sa mataas na edukasyon. Binibigyang-diin ng krisis ang pinagsama-samang epekto ng kamakailang lindol sa hilagang bahagi at isang isyu sa buong bansa ng nalulumang imprastruktura ng edukasyon.\n\nAng ulat, na kinomisyon ng Kagawaran ng Edukasyon, ay nagpapakita ng pinsalang dulot ng lindol siyam na buwan na ang nakararaan. Malubhang naapektuhan ng lindol ang ilang rehiyon, at maraming paaralan sa mga lugar na iyon ang nananatiling 'di ligtas kung saan nagbabanta ng panganib ang mga kahinaan sa istruktura na parehong madaling makita at di' madaling makita.\n\nGayunpaman, nagpakita rin ang ulat ng isang larawan ng malawakang pagkasira kahit sa mga lugar na 'di naapektuhan ng lindol. Ang mga bitak sa pader at pundasyon, na pinalala ng seismic activity, ang pangunahing panganib sa kaligtasan sa mga lugar na apektado ng Ruling. Sa kabilang dako naman, sa mga 'di apektadong lugar, binigyang-diin ng ulat ang kakulangan sa pagpapanatili at pagluma ng imprastruktura bilang dahilan.\n\n\"'Di 'to maganda,\" sabi ni Education Undersecretary Flower Gutierrez. \"Oo, 'di 'to ideyal.\"\n\nNatatakot ang mga magulang sa pagguho ng mga silid-aralan. \"Araw-araw kong hinahatid ang anak ko sa eskuwelahan. Mukhang lumalaki ang mga bitak sa dingding,\" sabi ng isang magulang sa Yamang Elementary School. \"Natatakot ako na mapanganib 'to sa mga anak namin.\""
  },
  "4090": {
    "author": "George Ferrer",
    "time": "12:49 PM",
    "date": "Nobyembre 12, 2014",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "Inililikas simula ngayon ang mga empleyado ng gobyerno na nagtatrabaho sa ilang makasaysayang gusali ng gobyerno, na karamihan ay itinayo noong simula hanggang kalagitnaan ng 1900s, kasunod ng lumalaking alalahanin sa kaligtasan sa istruktura. Sumunod ang paglikas ilang buwan pagkatapos manalasa ang The Ruling earthquake sa hilaga at, sa ilang bahagi ng National Capital Region (NCR).\n\nSinusuri ng mga inhinyero ang mga gusali magmula noong lindol, at patuloy na nagsasaad ang kanilang mga ulat ng pangangailangan para sa agarang pagkilos para ayusin ang mga potensyal na panganib sa kaligtasan. Sa kabila nito, paulit-ulit na inaantala ng mga opisyal ng gobyerno ang mga pagsisikap sa pagkukumpuni, na nangangatuwirang hindi puwedeng maantala ang kanilang mga operasyon dahil \"negatibong maaapektuhan ang mga industriya.\"\n\nDalawang araw ang nakakaraan, apat na tao na nagtatrabaho sa Central Post Office (CPO) ang malubhang nasugatan matapos ang biglaang pagguho ng istruktura sa isang bahagi ng gusali. Sa ngayon, patuloy pa rin silang nagpapagaling sa Philippine General Hospital.\n\n\"Ang kaligtasan ng ating mga manggagawa sa gobyerno ang pinakamahalaga,\" sabi ni CPO President Tracy Dimagiba. \"Kahit na may kahalagahang pangkasaysayan ang mga gusaling ito, hindi namin puwedeng ipahamak ang buhay ng aming mga manggagawa.\"\n\nSa kabila ng inisyal na pagkaantala mula sa mga opisyal ng gobyerno, nag-udyok ang seryosong insidenteng ito ng agarang aksiyon para simulan ang paglikas ng mga empleyado ng gobyerno.\n\n\"Ayoko namang manumbat na sinabi ko na 'to dati pa\" sabi ni Engr. Renz Rivera. \"Pero para kasing umaaksyon lang tayo 'pag may nangyari na.\""
  },
  "9501": {
    "author": "Seth Llanera",
    "time": "2:25 PM",
    "date": "Nobyembre 13, 2014",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "Isinara ang lahat ng KRT-3 station kasunod ng isang insidente na kasalukuyang iniimbestigahan ng mga opisyal at inhinyero ng rapid transit line.\n\n17 katao ang nagtamo ng bahagya hanggang katamtamang pinsala dahil sa biglaang pagpreno ng mga train car. Agad silang dinala sa pinakamalapit na ospital, habang napilitan namang maglakad sa riles ang iba pang mga pasahero sa init ng alas-2 ng hapon.\n\nIsang buwan pa lang mula nang muling buksan ang KRT-3 matapos ang pagkukumpuni sa mga naantalang pinsalang dulot ng The Ruling earthquake.\n\n\"Nakakalungkot na kailangan naming gawin 'to para sa kaligtasan ng lahat,\" sabi ng Tagapagsalita ng KRTA na si Johnoy Ricardo. \"Sisiguruhin naming susuriin muli ang bawat sulok at aayusin ang mga nasira.\"\n\nMula nang isara, nagreklamo ang mga estudyante at manggagawa tungkol sa lalong paghirap bumiyahe at paglala ng trapiko.\n\n\"Mahirap na dati, pero ngayon kailangan ko nang umalis ng bahay tatlong oras na mas maaga para makarating sa school,\" sabi ng estudyante ng PU na si Marissa Colmenares. \"Mas maunawain naman ang ilang prof kaysa sa iba.\"\n\nNananatiling tumatakbo ang KRT-1 at KRT-2."
  }
}
