{
  "1201": {
    "author": "Sheila Sta. Maria",
    "time": "9 h 00",
    "date": "14 Février 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Le 12 février 2014, un phénomène inexpliqué s'est manifesté aux quatre coins du monde : une série de catastrophes naturelles a simultanément frappé diverses régions du monde en l'espace de six heures. La catastrophe, communément baptisée Le Décret, ou encore le Jugement, a causé une récession économique mondiale, pour des pertes totales à hauteur de 20 billions de dollars.\n\nPas moins de 308 catastrophes naturelles liées au Décret ont été enregistrées : séismes, tsunamis, tornades et ouragans. Les zones et régions frappées ont subi de lourds dégâts, et deux merveilles du monde sont désormais irréparables. Le Décret a placé de nombreux pays en situations extrêmes allant du chômage à grande échelle à la famine généralisée.\n\nAujourd'hui encore, les météorologues et sismologues du monde entier cherchent une explication à cette série de désastres spontanés. Certaines hypothèses ont été formulées et font encore l'objet d'études : la physique quantique, par exemple, postule qu'il pourrait s'agir d'une collision du multivers telle qu'illustrée dans la théorie d'Everett.\n\nAux Philippines, l'un des pays jugés les plus « chanceux », deux séismes et un ouragan ont frappé la nation, plus particulièrement le nord et le sud. Malgré cette quantité relativement faible de catastrophes naturelles, leurs effets se font encore sentir à ce jour. Les régions urbaines et les métropoles, en revanche, ont été épargnées. D'après l'Institut National des Statistiques (INS), le Décret aurait fait 461 000 victimes civiles, pour des dégâts équivalant à 940 milliards de pesos philippins.\n\nÀ l'instar de la majorité des nations du tiers-monde, les Philippines sont encore sous état d'urgence : le Président Fernando Cojuangco possède les pouvoirs exécutifs depuis l'événement.\n\n[b]9 février.[/b] Une dépression se forme à l'est de la Zone de responsabilité des Philippines (PAR).\n\n[b]11 février.[/b] La dépression gagne rapidement en intensité. La PAGASA la classifie comme tempête tropicale, puis comme ouragan plus tard dans la journée, qu'elle baptise alors « Halanda ». Les prévisions indiquant que la tempête frappera le nord-ouest au bout de quelques heures, les civils sont rapidement évacués.\n\n[b]12 février, 2 h 16.[/b] Le premier séisme frappe Strasbourg, en France, et commence la série de catastrophes.\n\n[b]12 février, 3 h 12.[/b] Un séisme de magnitude 8,2 frappe le nord. Son épicentre est situé à Makarito, au Barangay Panpan. Il dure 1 minute et 12 secondes, et est suivi de deux répliques.\n\n[b]12 février, 3 h 29.[/b] L'ouragan « Halanda » prend rapidement des vents soutenus et atteint une vitesse de 220 km/h, avant de frapper le nord-ouest.\n\n[b]12 février, 4 h08.[/b] Un séisme de magnitude 7,8 frappe le sud. Son épicentre est situé à Santoro, au Barangay Buwanan. Il dure 1 minute et 36 secondes, et est suivi de trois répliques.\n\n[b]12 février.[/b] Le président Fernando Cojuangco déclare l'état d'urgence. Le Congrès confie rapidement au chef de l'état des pouvoirs exécutifs spéciaux pour une « réponse à la crise immédiate ».\n\n[b]13 février.[/b] La police nationale des Philippines (PNP) déploie 7 000 unités et véhicules blindés, installe des postes de contrôle et impose un couvre-feu pour aider à réduire les pillages.\n\n[b]14 février.[/b] Le département du développement social et du bien-être (DDSB) estime que plus de 5,2 familles, ou près de 25,1 millions d'individus (soit 1/4 de la population) ont été affectés par le Décret.\n\n[b]15 février.[/b] Le conseil de gestion et de réduction des risques des catastrophes naturelles (CGRRCN) annonce un bilan des morts initial de 284 000, avec une légère majorité provenant de Makarito, Panguina et Carlosan.\n\n[b]16 février.[/b] Le Sénat envisage d'octroyer 49 milliards de pesos au fonds de réhabilitation pour les victimes. Norbert Cupitero, président du comité des finances du Sénat, promet que l'institution mettra en place des garde-fous « garantissant que le fonds ne sera pas détourné par des représentants du gouvernement corrompus ».\n\n[b]17 février.[/b] Cojuangco donne un discours sur la progression des efforts de rénovation, et mentionne notamment la rénovation « en grande pompe » d'une passerelle de Makarito, pour des frais de 15 millions de pesos.\n\n[b]19 février.[/b] Frankie Santos IX, ministre de la Santé, annonce son intention de repeindre les hôpitaux des zones urbaines, prétextant que « la peinture fraîche est cruciale pour le bien-être des patients ». Interrogé sur les rénovations des hôpitaux provinciaux détruits la semaine passée, Santos quitte la conférence.\n\n[b]23 février[/b]. En réponse aux critiques des chaînes d'informations internationales sur la gestion philippine de la crise, les pays voisins et des organisations à but non lucratif envoient une grande quantité d'aides humanitaires. Roberto Quimpo, le porte-parole présidentiel, remercie les dirigeants mondiaux pour leur aide financière et décrie les journalistes pour leurs « critiques injustifiées ».\n\n[b]25 février.[/b] Le Sénat augmente à 69 milliards de pesos le budget alloué en 2014 aux travaux de réhabilitation, réparation et construction dans les régions touchées. Cupitero rappelle la méthodologie anticorruption en place et assure une distribution sans à-coups des fonds et des aides.\n\n[b]2 mars.[/b] Santos révèle son projet de recherche d'hybride mangue-banane hautement controversé. Il déclare : « Je me suis réveillé d'un rêve, et j'ai découvert comment sauver les Philippines de cette crise à la con. »\n\n[b]8 mars.[/b] Les Pays Unis compatissent avec la frustration des victimes locales vis-à-vis de la distribution « terriblement lente » des aides dans les régions dévastées par le Décret.\n\n[b]17 mars.[/b] Lors d'une brève allocution, Cojuangco déclare que cinq autres projets de rénovation de passerelles ont été achevés dans les temps.\n\n[b]18 mars.[/b] Les experts de l'Université des Philippines (UP) prédisent 300 000 morts à l'horizon d'avril si les efforts de secours « éternellement décevants » continuent d'être insuffisants. En seraient les causes un manque d'accès aux soins, aux services essentiels, à l'eau et à la nourriture.\n\n[b]20 mars.[/b] Roberto Quimpo, le porte-parole présidentiel, enjoint la population philippine à relever le défi de l'UP en faisant preuve de ténacité. « Montrons à l'UP qu'elle se trompe ! Jeûnez encore un peu. Nous sommes unis face à l'adversité, et nous n'atteindrons pas les 300 000 morts avant le 1er avril », déclare-t-il.\n\n[b]1er avril.[/b] En conséquence du taux de chômage croissant et de la famine, le CGRRCN signale que le bilan des morts a atteint 290 000. « Hourra ! Nous avons gagné ! Nous avons battu la prédiction de l'UP. Le chiffre est certes proche, mais nous avons statistiquement prouvé l'indéniable compétence de notre gouvernement », célèbre Quimpo dans une interview.\n\n[b]18 avril.[/b] Le président Cojuangco révèle que le tant attendu plan directeur de crise est finalement entré en phase de préplanification. « Enfin, deux mois après les désastres, j'ai l'honneur d'annoncer que nous planifions une planification de plan afin d'assurer un taux de succès élevé au travers de tous les secteurs et instituts », déclare Cojuangco dans une interview.\n\n[b]4 mai.[/b] Le CGRRCN signale que le bilan des morts a atteint 348 000.\n\n[b]23 mai.[/b] Quimpo annonce un retard dans la préplanification, et déclare que 2 à 3 semaines supplémentaires seront nécessaires avant que le plan directeur de crise n'entre dans la phase de planification.\n\n[b]27 mai.[/b] Le nombre de civils abandonnant les zones d'évacuation atteint son record total en réponse au signalement d'une pénurie de services et produits de première nécessité.\n\n[b]13 juin.[/b] En l'honneur du Jour d'indépendance, Cojuangco annonce le renouvellement de ses pouvoirs exécutifs exceptionnels, ainsi que la transition du plan directeur de crise vers sa phase de planification. « Le conseil a fait preuve d'une modération et d'une prudence exceptionnelles pour assurer une préparation totale », déclare le président.\n\n[b]19 juillet.[/b] Le CGRRCN signale que le bilan des morts a atteint 402 000.\n\n[b]10 août.[/b] En réponse à l'abandon des zones d'évacuation, Cojuangco annonce la construction de bureaux de réponse aux crises (BRC) dans les municipalités et les villes. Ces derniers octroieront des aides centralisées et une assistance aux bâtiments d'évacuation.\n\n[b]2 septembre.[/b] Selon un rapport national, les BRC augmentent bel et bien l'efficacité de la distribution des aides humanitaires. De plus, on observe une réduction des tentatives d'abandon et une amélioration des conditions de vie des victimes et des réfugiés. Cela étant, les experts et les critiques signalent que l'accès aux soins importants demeure extrêmement restreint.\n\n[b]6 septembre.[/b] Malgré son refus continu d'envisager une évacuation permanente de masse comme recours concret, Quimpo annonce finalement que le « Projet d'évacuation permanente des victimes de la crise » est entré dans la loi.\n\n[b]8 septembre.[/b] Les passerelles, les feux de signalisation et les bouches d'égout ayant été reconstruits, c'est au tour des logements d'évacuation permanente d'être construits et rénovés en masse. Ils seront suivis des autoroutes et des rues à l'horizon 2015. Quimpo applaudit l'avancée des travaux et affirme que le gouvernement n'a pas perdu le nord."
  },
  "8342": {
    "author": "Sheila Sta. Maria",
    "time": "21 h 06",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "Ce lundi, le Département des Affaires Économiques et Sociales de l'Organisation des Pays Unis a publié un nouveau rapport, selon lequel l'économie mondiale commence à se remettre de l'impact colossal du Décret. Source à l'appui : les indicateurs des activités commerciales résultant des efforts de réhabilitation sur le plan de l'emploi menés par les dirigeants mondiaux.\n\nLe DAES de l'OPU a félicité les dirigeants mondiaux pour leurs programmes, et plus particulièrement pour leur processus d'adaptation et d'ajustement économique axé sur des programmes de réhabilitation et de génération d'emploi.\n\n« Cette nouvelle analyse démontre l'impact économique considérable des nouvelles politiques et législations mises en place par les gouvernements et BMDO en réponse à la récession », a déclaré Masamuri Takeda, Directeur Économiste du DAES de l'OPU. « Elle illustre également le rôle vital que peuvent jouer les politiques d'intervention dans la mitigation des dégâts incrémentiels subis par les économies. Ces découvertes peuvent fournir aux gouvernements un nouveau plan d'action leur permettant de recouvrir intégralement leur économie, et de réduire l'impact du Décret sur cette dernière et sur le peuple. »\n\nLe Décret a provoqué cette récession plus tôt dans l'année, infligeant à l'économie globale une perte de 18,6 billions de dollars, soit 7,8 % à 11,4 % de produit mondial brut (PMB).\n\nBien qu'en 2014, l'économie mondiale souffre de la pire récession jamais enregistrée (15,8 %), la Banque Mondiale De Oro prédit qu'un rétablissement durable démarrera au premier trimestre de l'année prochaine. Le PMB devrait remonter la pente, et augmenter de 4,7 % à 9,1 % au cours de l'année prochaine.\n\nToutefois, il est également suggéré que le ratio dette/PMB des pays du tiers-monde atteindra son plafond et dépassera en moyenne 80 % de leur PMB. Le rapport du DAES de l'OPU indique que les politiques de dépense peu judicieuses des gouvernements respectifs empêcheraient les nations de se remettre de leurs vulnérabilités macroéconomiques."
  },
  "4498": {
    "author": "Kenneth Aragones",
    "time": "18 h 32",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Souvent surnommée la « capitale de la gastronomie », la ville de Liamson est réputée dans toutes les Philippines pour ses nombreux plats capables de ravir toutes les papilles. Elle est truffée de tant de restaurants et de vendeurs ambulants qu'il peut être difficile de dénicher la perle rare. Nous cherchons avant tout des établissements proposant des plats délicieux et authentiques, où les Liamsoneños eux-mêmes reviennent sans cesse, attirés par les saveurs.\n\n[center][b]HALO-HALO[/b][/center]\n\nParmi les hauts lieux de l'aliment-réconfort, Doring's et son halo-halo se placent en tête de liste des confectionneurs de desserts. La douce crème caramel n'est pas seulement mêlée au nappage : elle est nichée au creux des bananes, de l'ube halaya, de la nata de coco, des haricots rouges et de la glace pilée. Avec tous ces ingrédients entremêlés en portions généreuses, le halo-halo de Doring's est idéal pour ceux qui recherchent une version nourrissante du désert local.\n\n[center][b]LUGAW[/b][/center]\n\nServi dans un bol de céramique, ce plat s'accompagne à la fois d'un émincé d'ail frit, de ciboulette hachée et d'une tranche de calamondi. Ce plat est idéal pour les économes à la recherche d'un en-cas rapide. Il est particulièrement rentable, en particulier s'il est commandé avec un « okoy » croustillant.\n\n[center][b]PALITAW[/b][/center]\n\nLa municipalité voisine de Bonifacio est connue pour ses kakanin. Toutefois, une femme a défié la tradition. Tarciana Reyes, âgée de 75 ans, est depuis 40 ans vendeuse de délicieux palitaw et galapong à Taytay, plus spécifiquement près du Liamson Memorial Stadium. Les biko et les galapong sont vendus sur près de tous les marchés dans des bilaos, aux côtés d'autres desserts de riz comme les sapin-sapin. Un biko est un gâteau de riz nappé de latik, le résultat sucré et croustillant de la caramélisation du lait de coco et du sucre, tandis qu'un galapong est généralement trempé dans sa sauce spécifique à base de lait de coco. Une tranche de biko et de galapong se marie à merveille avec une tasse de café ou de thé.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nNé d'un humble projet entre amis devenu coqueluche du centre-ville de Liamson, Bahay Kamayan accueille des clients venus de l'autre côté de la métropole, voire d'autres provinces comme Dolor, Mananita et Kantos. Chez Bahay Kamayan, vous découvrirez de nouvelles expériences culinaires et savourerez des plats auxquels vous n'aurez jamais goûté auparavant, comme le kandule (ou poisson-chat). Le Sinigang na Kandule sa Miso est une soupe aigre délicieuse réinventée par Bahay Kamayan, ainsi que sa recette fétiche. Les légumes se mêlent au bouillon dans un plat peu commun que vous adorerez à coup sûr : si la soupe aigre ne fait généralement pas l'unanimité, la recette de Bahay Kamayan est si savoureuse qu'elle vous ravira à coup sûr.\n\n[center][b]BARBECUE[/b][/center]\n\nPour une expérience frappante, le barbecue de porc de Mang Gerry propose de généreuses tranches de porc maigre pauvres en gras et servies à la broche. L'établissement est exigu et dépourvu de parking, mais son barbecue de porc vaut le coup d'attendre. Tendre même bien cuite, la version du barbecue de Mang Gerry se marie à merveille avec une sauce au vinaigre et des oignons."
  },
  "6969": {
    "author": "Althea K. Lucente",
    "time": "14 h 47",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Frankie Santos IX, ministre de la Santé, a annoncé que la première phase de test sur les humains de l'hybride mangue-banane avait récemment débuté. Malgré les lourdes critiques des communautés scientifiques et académiques, Santos vante les « incroyables propriétés curatives du fruit, capable de soigner tous les troubles et maladies, dont les problèmes conceptuels comme la crise économique actuelle ». Il a par ailleurs ajouté que boire de l'eau en accroîtra les propriétés.\n\nLes tests auraient été repoussés d'un mois en raison de la difficulté à trouver des sujets de test, mais Santos assure au public que les sujets volontaires n'auront rien à craindre, et qu'ils bénéficieront d'une assistance financière conséquente à vie.\n\n« Aujourd'hui, vous me harcelez pour que je démissionne, mais sachez que vous regretterez vos paroles quand ma panacée viendra frapper à votre porte », a déclaré Santos lors d'une conférence de presse, en réponse aux critiques des célébrités et experts locaux le poussant à la démission. Il a également annoncé que la rénovation des hôpitaux et des institutions médicales détruites par le Décret n'était pas une priorité, en dépit des demandes de la population.\n\nUne avancée dans les recherches sur le génome baptisée CRISPY a permis à l'équipe de recherche principale du ministère de combiner les codes génétiques des mangues et des bananes. Après de nombreux essais, qui ont coûté au département la moitié de son budget, l'équipe a annoncé son premier essai réussi en septembre 2014. Peu de temps après, le département a fait du #ChallengeDanseMangueBanane un phénomène national, assurant la future consommation de l'hybride au moyen de vidéos de danse.\n\nLes recherches nécessaires au projet de culture du fruit ont débuté en mars 2014, près d'un mois après le Décret et suite à une « révélation en rêve » du Dr Santos."
  },
  "1435": {
    "author": "Kiko Espadero",
    "time": "18 h 10",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Le comité de réflexion interagence pour le rétablissement post-Décret a bon espoir de terminer tous les projets de logement et de rénovation destinés aux survivants d'ici le premier trimestre de l'année prochaine. Lors d'une interview, le président Fernando Cojuangco a annoncé que ces projets incluaient 15 000 salles de classe, ainsi qu'une passerelle d'un montant de 20 millions de pesos.\n\nD'après le Département national du logement (DNL), près de 50 % des 205 128 bâtiments résidentiels annoncés et destinés aux victimes du Décret sont à présent terminés. Le Département compte à présent se tourner vers les familles affectées d'ici janvier et, dans un même temps, le gouvernement ajoutera la construction de 100 000 logements supplémentaires au budget de l'année à venir.\n\n« Notre objectif originel était de terminer tous les projets de construction logement avant la fin de 2014, ce qui est malheureusement impossible, vu que nous sommes déjà en fin d'année. Notre nouvel objectif est de mener à bien ces projets au cours du premier trimestre de 2015 et d'ajouter au total 100 000 logements, non seulement dans les provinces proches, mais également dans les régions éloignées et insulaires, qui ont été les plus affectées par les ouragans et les séismes », a déclaré le président Cojuangco lors d'une conférence de presse.\n\nGerald Marcelino Jr., secrétaire du DNL, a révélé lors d'un entretien que chaque maison mitoyenne disposerait d'une chambre, d'un revêtement en granit, de 30 mètres carrés d'espace, et pourra accueillir une famille d'un maximum de 8 personnes, soit plus que les bâtiments de relocation actuels et leurs 22 mètres carrés.\n\nAfin d'assurer des hébergements de qualité, le gouvernement impose à tous ses contractuels travaillant sur les projets de logement du « Décret » une conformité stricte aux cahiers des charges. Toutefois, les ingénieurs ont mentionné que le temps alloué par le DNL pour terminer le projet était inférieur au temps de construction standard d'une maison à étage en ciment.\n\n« Mes chers concitoyens : pour l'heure, je vous prie de vous contenter de ces logements temporaires. Non, nous ne sommes pas fiers de leur durabilité, mais cette mesure temporaire vaut mieux que de dormir sur le sol d'une halle. Nous faisons tout notre possible, alors coopérez et aidez-nous », a ajouté le président Cojuangco.\n\nD'après les derniers chiffres des rapports nationaux, le coût total des dégâts et des pertes des régions affectées par le Décret a atteint 938,5 milliards de pesos."
  },
  "3874": {
    "author": "Jillian Calangi",
    "time": "14 h 27",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Ce jeudi, le général Somara Buendia, chef de la police, a remis en doute la décision du ministre de la Santé, Dr Frankie Santos IX, d'acheter 1 million de kits de vaccins à 2 500 P chacun, face à un prix du marché moyen de 1 000 P.\n\nLors d'une réunion interagence, le général Buendia a fait remarquer que les kits de vaccins d'immunisation achetés par le ministère de la Santé valaient 2 500 pesos à l'unité, soit plus du triple des kits proposés par la Sanoly Pharma Corporation à 800 pesos l'unité.\n\n« Dr Santos, j'exige une explication. Oubliez votre stupide projet de croisement de fruits. Le consensus scientifique dément vos affirmations et vos délires. Je vous demande, ici et maintenant, de répondre au problème soulevé par nos concitoyens », a déclaré le général.\n\nGladys Ramos, présidente du Sénat, a indiqué que la chambre ne comprenait pas pourquoi le ministère de la Santé devait payer « un prix exorbitant » pour les kits de vaccination, et pourquoi il existait une telle différence de tarifs. Elle a également insisté sur le fait que le gouvernement pouvait réduire les coûts des vaccins et des fournitures médicales en les achetant directement auprès des fabricants.\n\nBuendia a révélé à BTS Philippines qu'elle envisageait de porter plainte contre Santos, et a suggéré au président Fernando Cojuangco qu'en 2015, les efforts de soins devraient être placés entre les mains de la division médicale de l'armée philippine.\n\n« Nous devons enquêter sur la question, mais je n'estime pas qu'il s'agisse de notre priorité. Nous devons avant tout concentrer nos efforts et notre attention sur la réhabilitation du pays, et aider nos concitoyens à surmonter les défis imposés par cette crise », a expliqué le président Cojuangco à la fin de la réunion."
  },
  "7938": {
    "author": "Sheila Sta. Maria",
    "time": "17 h 44",
    "date": "17 août 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Le fonds d'assistance au développement élémentaire (FADE) a été conçu pour permettre aux législateurs de soutenir les projets des communautés et infrastructures à petite échelle, isolés des programmes infrastructurels à l'échelle nationale. Il a été inscrit dans la loi par l'ancienne présidente Joséphine Sumulong en 1989. Anciennement baptisé « fonds de développement national » (FDN), il a été renommé « FADE » en 1999, par l'ancien président et star de cinéma Joshua Ducot.\n\nLe budget alloué à chaque législateur a alors gonflé d'année en année, passant de 20 milliards de pesos pendant le mandat de Gracie Macapal à 40 milliards pendant le mandat de l'actuel président Cojuangco. Au cours des années, sa constitutionnalité a été remise en question par la Cour suprême : son abolition fait souvent l'objet de débats houleux parmi les législateurs, dont plusieurs ont récemment été inculpés pour leur participation au scandale du FADE.\n\n[b]Septembre 1989.[/b] Le FDN est établi sous l'administration de Josephine Sumulong.\n\n[b]Mai 1999.[/b] Il est renommé « FADE » pendant le mandat de Joshua Ducot.\n\n[b]Février 2000.[/b] Sa constitutionnalité est remise en question, avant d'être avérée par la Cour suprême.\n\n[b]Décembre 2000.[/b] Sulong News publie des révélations sur la corruption systémique qui entoure le FADE.\n\n[b]2 mars 2001.[/b] Le supposé détournement du fonds provoque la colère du public.\n\n[b]18 mars 2001.[/b] Sa constitutionnalité est réaffirmée et maintenue dans la loi.\n\n[b]5 juin 2001.[/b] Dans le climat des accusations de corruption et des scandales de 2001, la fureur du public aboutit sur des manifestations, puis sur la destitution de Joshua Ducot plus tard dans l'année.\n\n[b]19 avril 2009.[/b] De nombreux documents faisant état d'organisations non gouvernementales « fantômes » fuitent. Ces dernières auraient permis de détourner le FADE.\n\n[b]30 juillet 2013.[/b] Des chaînes d'actualités signalent que 10 milliards de pesos du FADE auraient alimenté des projets et des organisations à but non lucratif fantômes au cours des 20 années passées. L'instigatrice de l'escroquerie, suspectée d'être une femme d'affaires, demeure inconnue.\n\n[b]20 août 2013.[/b] Le président Fernando Cojuangco annonce une récompense de 69 millions de pesos pour toute information qui révèlera l'identité de l'instigatrice du scandale du FADE.\n\n[b]2 septembre 2013[/b]. Jhen Francisco, la « reine du baril de porc », se livre à la présidence. Elle était recherchée pour détournement et sérieuse séquestration. Sur les réseaux sociaux, on se demande qui a reçu la récompense de 69 millions de pesos.\n\n[b]7 novembre 2013.[/b] Au cours d'une audience au Sénat, Jhen Francisco refuse de répondre à toute question. Peu de temps après, le tribunal anticorruption la déclare témoin, décision lourdement critiquée. En échange de sa coopération totale, Francisco est placée sous la protection de l'État et innocentée de tous les chefs d'inculpation.\n\n[b]16 novembre 2013.[/b] Au cours d'une autre audience au Sénat, Francisco dévoile des preuves, des documents, ainsi qu'une liste de 69 politiciens et entrepreneurs impliqués dans le scandale. Ils sont surnommés par le public « les 69 de Francisco ».\n\n[b]24 novembre 2013.[/b] La Cour suprême déclare finalement le FADE anticonstitutionnel, et déclare que les fonds alloués restants doivent être rendus à la trésorerie.\n\n[b]29 janvier 2014.[/b] La Cour suprême et la Commission nationale d'investigation déclarent les informations, dont les 69 de Francisco, valides et légitimes. 5 sénateurs et sénatrices sont accusés de pot-de-vin, de corruption et de détournement.\n\n[b]2 avril.[/b] La Commission nationale d'investigation met la main sur d'autres informations et déclare que l'affaire est « plus profonde et complexe que nous ne l'avions imaginée. »\n\n[b]14 avril.[/b] Sulong News publie des révélations sur la réallocation des fonds du FADE restants vers des projets étrangement coûteux, et affirme que l'argent n'a jamais été rendu à la trésorerie.\n\n[b]6 mai.[/b] Le directeur du Bureau de la trésorerie nie les accusations et adresse à Sulong News la remarque très controversée : « Faites faillite, p***** de macaques »."
  },
  "9969": {
    "author": "Jillian Calangi",
    "time": "18 h 32",
    "date": "10 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "On dirait que les Philippines ne se lassent pas d'avoir des stars de blockbusters à la tête du gouvernement. Après avoir reçu les louanges des réseaux sociaux pour l'aide qu'il a apportée aux victimes du Décret dans tout le pays, Manuel Sikatin a surpris la nation en annonçant son intention de candidater à la présidence lors d'une interview télévisée en direct.\n\n9 des 19 présidents des Philippines sont ou ont été des stars de cinémas ou des vedettes locales dépourvues d'expérience en politique. Grâce à ses nombreux fans, sa nature philanthrope, ses efforts humanitaires et le soutien explosif qu'il a reçus grâce à ces derniers, le célèbre « Hero Boy d'Alcantara » pourrait bien devenir la dixième star de cinéma à prendre les rênes du pays, succédant ainsi à l'actuel président Fernando Cojuangco.\n\nDans une interview, Sikatin affirme : « Je me fiche de ce qu'on peut dire. Les gens m'adorent. Je suis pas un meneur d'hommes, mais je suis plein aux as, alors comment est-ce que ça pourrait mal tourner ? ». Toutefois, il exprime ensuite du désintérêt et de l'incertitude : « C'est que dans deux ans. Tout peut encore changer. Peut-être que je vais jouer dans la suite de Hero Boy et abandonner ma campagne. Mais pour l'instant, je vise les présidentielles. »\n\nSur les réseaux sociaux, les réactions sont mitigées : certains admirent le courage de Manuel Sikatin, qui compte bien utiliser ses talents de justicier du grand écran pour diriger la nation et libérer le pays de toute criminalité, comme dans Hero Boy. D'autres critiquent sa décision, la jugeant impulsive et naïve.\n\nSikatin a offert des aides, des packs de nourritures, des fournitures et des logements humanitaires à près d'un quart des zones provinciales frappées par le Décret. De nombreuses personnes considèrent ces efforts de mitigation des dégâts comme plus importants encore que ceux du gouvernement national. Avec une fortune estimée à 10 milliards, le Hero Boy d'Alcantara a promis d'atteindre d'autres régions avec ses aides."
  },
  "3193": {
    "author": "Kenneth Aragones",
    "time": "16 h 17",
    "date": "9 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Notre lutte pour l'environnement a débouché sur plusieurs solutions créatives comme « les plaidoyers pour un monde recyclé », l'abolition des sacs plastiques et l'utilisation de véhicules électriques (VE). Une étude récente a prouvé que, malgré leurs avantages, les véhicules électriques n'ont aucun impact bénéfique sur le dérèglement climatique.\n\nSelon une étude exhaustive des cycles de vie publiée en 2012 dans un journal réputé, près de la moitié du CO2 émis par un véhicule électrique dans son cycle de vie a lieu lors de sa production, et plus particulièrement lors de la production de la batterie en lithium. Lorsqu'un VE quitte la ligne de production, il est responsable de l'émission de pas moins de 13 tonnes de CO2. La production d'une voiture conventionnelle émet en moyenne 6 tonnes de CO2.\n\nToutefois, la consommation de combustibles fossiles dans le cadre du transport représente la deuxième plus grande source d'émissions de CO2. Ainsi, le transport est responsable de 26 % des émissions de gaz à effet de serre dans le monde en 2013. La dépendance envers les combustibles fossiles est devenue un problème grave, mais la promotion des voitures électriques, en particulier à grande échelle pourrait le résoudre, car ces dernières consomment peu de carburant.\n\nLes VE utilisent des batteries rechargeables plutôt que des combustibles fossiles. Ces batteries doivent être remplacées tous les 3 à 10 ans, en fonction de leur qualité et de leur utilisation, mais elles peuvent s'user et doivent être remplacées immédiatement. Le traitement des batteries, dans les véhicules conventionnels comme électriques, est généralement dangereux.\n\nEn elle-même, la batterie est sûre, mais des précautions s'imposent lors de son traitement : elle contient du plomb, un métal toxique capable de provoquer des dommages cérébraux, auditifs ou visuels, voire la mort. De nombreux pays considèrent le plomb acide comme un produit toxique dangereux. Il peut intégrer l'organisme par inhalation et ingestion. Le cadmium et l'acide sulfurique sont d'autres produits chimiques dangereux que l'on retrouve dans les batteries.\n\nD'un point de vue environnemental, le plus grand avantage de la voiture électrique est peut-être aussi son plus gros défaut. Les VE fonctionnent à l'électricité, mais l'électricité est principalement produite en brûlant des combustibles fossiles et du charbon. Comme mentionné plus haut, le transport représente la deuxième plus grande source de CO2, et malheureusement, il n'est surpassé que par l'électricité, dont la production et l'utilisation représentent pas moins de 37 % des émissions de CO2 mondiales.\n\nMême si une voiture électrique est chargée à l'énergie propre, elle ne causera que 24 % d'émissions de CO2 de moins qu'une voiture conventionnelle. Nous sommes bien loin de l'idée de « Zéro émission de CO2 ». La production des VE émet plus de CO2 que celle des véhicules ordinaires. Ils utilisent des batteries de plomb et requièrent de l'électricité qui, comme nous le savons, a sa propre empreinte carbone. Pour résumer, ces éléments contredisent tout impact bénéfique que les VE auraient sur le climat."
  },
  "1432": {
    "author": "Kiko Espadero",
    "time": "10 h 24",
    "date": "14 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "Au cours de la conférence de presse, Roberto Quimpo, le porte-parole du président, a lu la déclaration du président Fernando Cojuangco vis-à-vis des efforts du gouvernement visant à aider toutes les victimes des catastrophes simultanées et successives qui ont frappé le pays plus tôt cette année.\n\n« Tous les besoins des victimes, en matière de nourriture ou autre, seront remplis par le gouvernement sous la supervision de la secrétaire Marie Josie Gumaca. De nouveaux sites de logement ont été construits ex nihilo, et sont aménagés en ce moment même pour leur occupation permanente », a déclaré Quimpo.\n\n« Notre président incite également le Sénat et le Congrès à conférer de nouvelles autorités spéciales au Pouvoir exécutif afin de consolider notre réponse et notre rétablissement », a-t-il ajouté. Si cette requête était approuvée, les pouvoirs spéciaux du président Cojuangco seraient renforcés pour la troisième fois. Ces derniers durent actuellement depuis 10 mois.\n\nQuimpo a également assuré que les efforts de rénovation poursuivaient leur cours, malgré un retard occasionné en matière de logistique et de transport et dû à la destruction de ponts et d'autoroutes rendant certaines régions complètement inaccessibles par axes routiers.\n\nMalgré ces efforts récents, nombreux sont les citoyens à critiquer « le manque d'urgence de la part du gouvernement » dans sa gestion de la crise, notamment à cause de sa lenteur à rétablir les dégradations des infrastructures, du niveau de vie et de la durabilité.\n\n« Après 10 longs mois, les évacuations permanentes de masse ne font que commencer. Imaginez combien de nos concitoyens sont déjà morts de faim, et souvenez-vous que la plupart des victimes du Décret vivent dans la misère », a condamné la présidente de l'association pour la jeunesse AKTO dans une déclaration en ligne."
  },
  "2410": {
    "author": "Jillian Calangi",
    "time": "16 h 09",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Plus d'un an après l'abolition du fonds d'assistance au développement élémentaire (FADE), la Commission nationale d'investigation continue d'exposer des personnalités politiques et personnes d'affaires impliquées dans le scandale du baril de porc : la plupart d'entre elles détournent des millions de pesos et battent les records nationaux en matière d'évasion fiscale. Richie Darwin, analyste politique, a déclaré lors d'un entretien : « Les impôts annuels d'un seul professeur des écoles dépassent ceux de tous ces politiciens combinés ».\n\nSuite aux récentes révélations sur le système, Harold Venecia, directeur de la Commission des sécurités et des échanges, a exprimé ses craintes vis-à-vis de l'avenir du pays et a exigé une meilleure gouvernance de la part du Pouvoir exécutif, notamment le président Fernando Cojuangco.\n\nIl a déclaré que si le système persistait, le pays deviendrait un haut lieu du blanchiment d'argent. « Je ne parle pas d'un haut lieu à l'échelle locale, mais à l'échelle internationale. À ce rythme, notre ignorance et notre incompétence attireront des amateurs de paradis fiscaux venus des quatre coins du monde pour faire circuler de l'argent illégalement », a déclaré Venecia après avoir dévoilé qu'il craignait que des personnalités étrangères ne soient impliquées dans le scandale.\n\nVenecia a spécifiquement exhorté le Pouvoir exécutif et le président Cojuangco de « faire table rase de ce système corrompu » et de faire preuve d'une « transparence absolue ». Il a également expliqué qu'une législation assainie permettait d'empêcher l'exploitation de ses failles.\n\nSur les réseaux sociaux, nombreux sont ceux qui félicitent Venecia pour avoir eu le courage de s'exprimer, et plus encore affirment n'avoir jamais vu « un représentant gouvernemental s'opposer au pouvoir pour le bien du peuple ». D'autres, en revanche, critiquent les déclarations de Venecia et le jugent réfractaire et irresponsable."
  },
  "2967": {
    "author": "Althea K. Lucente",
    "time": "16 h 15",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "La Cour suprême a inculpé le sénateur Alamano Mercado et quatre de ses employés de participation au scandale du baril de porc. Les cinq suspects auraient usé de pots-de-vin et de fraude pour détourner près de 150 millions de pesos du fonds d'assistance au développement élémentaire (FADE), en les faisant circuler par des casinos.\n\nDans une déclaration récente, la Cour suprême a indiqué que parmi les suspects inculpés de détournement et blanchiment d'argent public se trouvaient les individus suivants :\n\n[b]Marlon Sagun[/b] - 45 ans, ancien sénateur, acteur et star de cinéma\n[b]Billie D. Conese[/b] - 36 ans, entrepreneur associé à plusieurs corporations\n[b]Venus Kaye Mamaril[/b] - 28 ans, femme d'affaires et actionnaire\n[b]Morena Palma Kupitera[/b] - 59, ancienne sénatrice et actrice de cinéma\n\nCes accusés, et pas moins de 20 fonctionnaires comptants parmi leurs associés, ont transféré des fonds gouvernementaux, et plus particulièrement du FADE des législateurs, dans des organisations privées et non lucratives fantômes appartenant à Mercado.\n\nAvant même que l'audience ne commence, la Commission nationale d'investigation mène déjà l'enquête sur un individu sino-philippin suspecté d'avoir joué un rôle clé dans l'opération de blanchiment en tirant parti d'une faille controversée dans la loi anti-blanchiment d'argent existante.\n\n« Nous savons qu'un nombre considérable de complices du baril de porc demeure en liberté, qu'ils se cachent et que nous devons les découvrir. Nous étudions chaque document et chaque preuve datant de l'année passée. Sachez que nous vous trouverons, et que nous mettrons un terme à vos mensonges. Tout ce que je peux vous conseiller, c'est de rester cachés autant que possible. Ça ne durera pas. », a déclaré Manny Longga, directeur du NCI.\n\nHarold Venecia, directeur de la Commission des sécurités et des échanges, a également déclaré craindre que les Philippines ne deviennent un haut lieu du blanchement d'argent, et que la circulation d'argent illégale ne s'y concentre. Dans une déclaration officielle, Venecia a exigé qu'en ces temps troublés, au cours desquels la nation doit se remettre des dégâts causés par le Décret, la législation soit consolidée, que la corruption soit nettoyée, et que les représentants du gouvernement fassent preuve de transparence. [url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Apprenez-en plus sur cette histoire ici.[/url]\n\nJugé anticonstitutionnel par la Cour suprême l'année dernière en raison de ses nombreuses failles (interventions externes, possibilité légale d'abus, etc.), le FADE a finalement été retiré de la loi, près de 25 ans après son implémentation. Le FADE était originellement destiné à des projets à petite échelle que les législateurs pouvaient diriger, contrairement aux projets nationaux à grande échelle. Toutefois, seule une fraction de la somme a finalement atterri entre les mains des communautés dans le besoin, en particulier dans les régions rurales et provinciales."
  },
  "7311": {
    "author": "Kiko Espadero",
    "time": "18 h 27",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Dans la province de Bayanan, située au centre de Luzon, pas moins de 120 pêcheurs et agriculteurs se sont rassemblés devant le bureau de réponse aux crises local pour décrier une réponse molle et imprudente à la calamité. Autrefois un cadre florissant de la pêche et de l'agriculture, leur foyer a été anéanti par l'un des huit séismes localisés qui a frappé la nation au cours du Décret.\n\nBenedict Almosara, pêcheur local et l'un des organisateurs de la protestation pacifique, a déclaré : « Sommes-nous si insignifiants que nous devons être ignorés ? Nous vivons dans une région extrêmement rurale, sans bâtiment qui vaille la peine d'être reconstruit. Ça fait déjà des mois que les séismes ont balayé nos enfants et nos maisons. Si on habitait dans la capitale, ils s'en seraient souciés, mais ils ne nous voient que comme des nécessiteux qui leur font perdre leur temps. Et qu'est-ce qu'ils nous donnent ? Des policiers antiémeute, plutôt que des logements et des emplois ? On veut simplement que les choses changent. »\n\nLa police et les brigades antiémeute ont immédiatement été déployées à proximité pour éviter une escalade potentielle. Le major général Deporno Alat a déclaré : « Quoi qu'il arrive, les forces de police sont prêtes. Nous assurerons une sécurité sans faille pour les représentants de notre gouvernement et de la réponse à la crise. »\n\nLa manifestation est restée paisible de 10h à 18h. Deux des participants se sont évanouis à cause de la chaleur : leur condition est actuellement critique, car il leur a fallu pas moins de 3 heures pour être transportés dans la structure médicale la plus proche. Les hôpitaux de la province ont été détruits par le séisme, et sont encore en cours de rénovation.\n\nLe ministre de la Santé, Dr Frankie Santos IX, avait précédemment annoncé que les rénovations des hôpitaux provinciaux étaient encore en cours, car la vaccination des espèces de canard locales et le croisement des mangues et des bananes passaient en priorité : ces dernières « auront des vertus médicales magiques. »"
  },
  "1226": {
    "author": "Althea K. Lucente",
    "time": "15 h 39",
    "date": "22 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "En réponse à la reconstruction des autoroutes et des axes routiers, les victimes originaires des zones frappées par le séisme de magnitude 8,2 de Makarito migrent en masse vers la capitale, où elles espèrent recevoir des soins et des traitements.\n\nLe porte-parole du président, Roberto Quimpo, avait annoncé le projet de reconstruction des autoroutes le 8 septembre 2014, non sans s'autocongratuler pour une réponse jugée « raisonnable et avisée » à la crise de février connue sous le nom du Décret.\n\nCette déclaration fait écho à la construction de bureaux de réponse aux crises (BRC) organisée par le président Cojuangco, qui, selon les études, a permis d'améliorer les conditions de vie des victimes et la distribution des aides, mais a été critiquée par les experts, car elle a retardé le rétablissement des accès aux soins.\n\n« Tous ces réfugiés viennent en ville car ils pensent qu'ils vont enfin recevoir un traitement pour leurs blessures », explique le Dr Alvarez, directrice de l'hôpital général des Philippines. « Aucun effort n'a été mis en place pour reconstruire les infrastructures de santé publique dans les régions affectées elles-mêmes », ajoute-t-elle.\n\nMalgré cette vague soudaine qui surcharge les hôpitaux, Cojuangco continue de féliciter le ministre de la Santé, Frankie Santos IX, pour avoir « fait de son mieux », et ce malgré l'augmentation constante du nombre de morts, qui a dépassé les 402 000 en juillet."
  },
  "1326": {
    "author": "Kiko Espadero",
    "time": "8 h 16",
    "date": "23 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "Plus d'un tiers des hôpitaux du Grand Manille sont à pleine capacité tandis qu'une vague de réfugiés, victimes du Décret, arrive du nord. Les arrivées de réfugiés se sont multipliées depuis la réouverture récente des autoroutes, jusqu'ici en travaux.\n\n« Il faut s'attendre à ce que les patients continuent d'affluer », a expliqué le Dr Alvarez, directrice de l'hôpital général des Philippines. « Nous devons nous préparer à tourner à plein régime : autrement dit, tout le personnel des hôpitaux va devoir faire des heures supplémentaires. »\n\n« Certains patients se voient refuser l'accès aux hôpitaux afin de laisser passer les cas les plus sérieux », a-t-elle continué. « Nous sommes à court de certaines fournitures, et nous ne pouvons pas nous occuper de tous ceux qui en auraient besoin. »\n\nSur les 56 hôpitaux publics du Grand Manille, 22 ont atteint le « niveau critique » de 85 % d'occupation suite à la vague de nouveaux arrivants. Plusieurs chaînes d'informations et journaux ont contacté Frankie Santos IX, le ministre de la Santé, et attendent encore une réponse. Ce dernier est récemment parti pour Hawaï afin de poursuivre les expériences sur l'hybride mangue-banane et pour « d'autres occasions spéciales ».\n\nLe 12 février, le gouvernement a alloué un fonds de réhabilitation de 49 milliards de pesos aux victimes du Décret. Cette somme a depuis été augmentée à 69 milliards de pesos."
  },
  "3744": {
    "author": "Kenneth Aragones",
    "time": "18 h 57",
    "date": "21 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Même à notre époque, la discrimination persiste et ne doit pas être ignorée. Les jeunes dirigeants et bénévoles de l'association Amour pour Tous s'insurgent contre la discrimination dans leur dernier appel à l'action.\n\n« Ces dernières années, nous avons fait de gros progrès », explique la bénévole Freya de Leon, « mais il nous reste un long chemin à faire avant de pouvoir dire que nous avons atteint l'égalité. »\n\nLes Philippines sont considérées comme l'un des pays les plus favorables à la communauté LGBTQ+ de toute l'Asie, mais le mariage homosexuel n'est toujours pas une réalité. Les personnages gays continuent d'être tournés en dérision dans nos médias, et les jeunes qui peuvent se poser des questions ne se sentent pas suffisamment en sécurité pour faire leur coming out.\n\n« Nous faisons tout notre possible pour entretenir un environnement accueillant pour les jeunes LGBTQ+ », explique un autre bénévole, Diego Divinagracia. « Nous essayons à tout prix de nous serrer les coudes et de nous protéger les uns les autres. »\n\nL'association Amour pour Tous collecte des dons et recrute des membres. Contactez-les à l'adresse loveforallyouth@email.com."
  },
  "5432": {
    "author": "Jillian Calangi",
    "time": "19 h 00",
    "date": "24 décembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b](Sponsorisé par Greenlife)[/b]\n\nCe Noël, les centres d'évacuation célèbrent l'espoir et l'amour malgré des temps troublés grâce aux dons et aux volontaires de Greenlife.\n\nLa charité a offert un paquet spécial noche buena à chaque famille installée dans un centre public de la capitale.\n\nDans une tentative de préserver l'esprit de générosité et de coopération propre à Noël dans tout le pays, plus de 5 000 familles ont été nourries, et ce en dépit des temps troublés causés par le Décret : le phénomène inexpliqué survenu en début d'année.\n\nSes ramifications continuent d'être perçues dans les régions proches de l'épicentre des séismes : certaines infrastructures attendent toujours d'être reconstruites, et certains citoyens demeurent privés de leur domicile.\n\nGreenlife s'efforce de changer la donne et d'offrir un abri à ceux qui en ont besoin grâce à votre soutien. Pour participer à ces efforts humanitaires, rendez-vous sur le site web officiel pour réaliser un don, ou transférez directement un virement sur leur compte bancaire.\n\nJoyeux Noël de la part de Greenlife !"
  },
  "3531": {
    "author": "Kenneth Aragones",
    "time": "14 h 19",
    "date": "18 décembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "Un triste spectacle se joue devant l'hôpital général de Paglaum. Des files de réfugiés, tous victimes de maladies ou de blessures nécessitant des soins, attendant qu'on vienne leur porter secours, s'étendent devant les portes. Johnrey est un garçon de 12 ans dont les bandages jaunis sont grossièrement enroulés autour de la tête. Il est assis près de son père, dont les béquilles de fortune ont été construites à partir de morceaux de bois et de métal tombés pendant le séisme. Ils attendent.\n\nXyrie est une jeune fille de 14 ans assise au chevet de sa petite sœur. Voilà trois mois que sa petite sœur ne s'est pas réveillée, trois mois depuis que Xyrie l'a entendue rire. Ensemble, elles attendent.\n\nD'après des articles tirés de petits blogs philippins, le Décret n'était qu'un événement ponctuel à petite échelle, dont les répercussions ne seraient qu'un canular visant à contrôler le peuple par la terreur. Dans ce cas, d'où viennent toutes ces blessures ? Pourquoi Johnrey et Xyrie attendent-ils encore ? Qui attendent-ils ?\n\nLa vérité, c'est qu'une épidémie de fake news affecte notre pays et tous ses citoyens. Le Dr Tala San Juan de l'Université des Philippines nous explique : « Il est facile de dénigrer ces articles prétendument informatifs, de penser que personne au monde n'y croirait, mais on en voit les effets dans tout le pays. Les gens commencent à croire que les effets du Décret ne sont plus un problème. »\n\nD'après une étude menée par l'Université, près de 30 % des lecteurs de ces blogs semblent croire à ce qu'ils lisent dans ces articles. Si la plupart sont au moins sceptique, le chiffre n'en demeure pas moins alarmant.\n\nMême les super-célébrités ne sont pas immunisées aux griffes des fake news. Selon San Juan : « L'effet est encore plus perfide dans leur cas, car ils possèdent une plateforme. Les gens les admirent, font confiance à leurs paroles, leurs perspectives. Donc, quand l'individu lambda voit l'un de leurs posts, il y croit. »\n\nDes personnes bien réelles continuent de souffrir dans les provinces. Des hôpitaux n'ont pas été reconstruits. Des centres d'évacuation débordent toujours, et des enfants comme Johnrey et Xyrie attendent encore.\n\nC'est le pouvoir de la désinformation. C'est le prix de la désinformation. Quand certains insistent que les effets du Décret ne sont qu'un mensonge, et que les dégâts sont loin derrière nous, d'autres meurent en attendant une lueur d'espoir, une main tendue.\n\nIl est du devoir de notre nation de ne pas être trompée par les fake news. Nous devons regarder où se trouve la souffrance réelle, et actuellement, elle est dans les provinces, ou des personnes bien réelles ont besoin d'aide."
  },
  "3220": {
    "author": "Althea K. Lucente",
    "time": "20 h 15",
    "date": "24 décembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "Pour Noël, le président Cojuangco est retourné aux racines de sa campagne présidentielle et a reconnecté avec son peuple en dînant simplement dans l'intimité de sa famille.\n\nApprécié par ses partisans pour sa réputation d'homme terre à terre et prosaïque, il est souvent félicité pour son aversion aux démonstrations ostentatoires de richesse et de luxe.\n\n« Quand on le voit dîner sobrement dans un pares, le soir de la noche buena, seulement accompagné de sa femme et de ses enfants, on ne peut pas s'empêcher de voir en lui un travailleur ordinaire. Comparé aux présidents précédents, c'est le jour et la nuit », a-t-on répondu à la publication du président sur Nookface.\n\nPlus tôt dans l'année, sa fille, Margie Cojuangco, a été critiquée pour avoir publié des photos d'une fête d'anniversaire luxueuse sur une île privée, seulement un mois après le Décret.\n\nMargie Cojuangco a refusé tout commentaire."
  },
  "1224": {
    "author": "Sheila Sta. Maria",
    "time": "11 h 22",
    "date": "14 décembre 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b](Sponsorisé par ForeverColor)[/b]\n\nPour Noël, distinguez-vous des normies et restez BG avec la collection des fêtes de ForeverColor !\n\nAvec des couleurs iconiques de Noël, comme un fard à paupières doré étincelant et un rouge à lèvres ultra mat de saison, on jure que ce sublime coffret palette tricolore + rouge à lèvres en édition limitée vous fera briller.\n\nForeverColor est une marque de cosmétiques locale issue des rêves d'Amber de la Cruz, PDG philippine et icône féministe, qui veut offrir à toutes les femmes de cette génération la chance de réaliser leurs rêves avec un sentiment de beauté et de force.\n\n« La vague féministe continue de prendre de l'ampleur », a-t-elle déclaré sur les réseaux sociaux dans une publication au sujet du lancement de la marque. « Je veux que chaque jeune femme de notre pays sache qu'elle a le droit de viser la lune et d'atteindre ses rêves de carrière, tout en portant un rouge à lèvres intense. »\n\nLa collection Festive est disponible du 15 décembre 2014 au 31 janvier 2015 dans les magasins participants."
  },
  "2535": {
    "author": "Sheila Sta. Maria",
    "time": "10 h 35",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "En février dernier, la série de catastrophes naturelles connue sous le nom du Décret a semé la mort et la destruction dans tout le pays. On se souvient particulièrement des terribles séismes, qui ont également provoqué des tsunamis et des inondations dans des régions comme les Visayas orientales.\n\nLes conseils locaux multiplient leurs efforts et s'associent aux organisations à but non lucratif et bénévoles afin de construire de petites communautés et loger les victimes.\n\n« Les opérations humanitaires nationales se sont principalement focalisées sur Luzon », explique l'activiste Pepe Cañete. « On a dû organiser le transport des dons, les efforts d'évacuation et les traitements médicaux nous-mêmes. »\n\nMalgré le manque de financement et d'aide de la part du gouvernement national, les efforts des conseils locaux et des bénévoles des régions affectées ont déjà considérablement changé la donne.\n\n« Des tas de municipalités restent dangereuses, mais nous avons réussir à relier une grande partie des victimes à des logements et des fournisseurs de première nécessité. »\n\nDepuis l'incident, près de 500 familles de la région ont été relogées, et d'autres communautés sont en cours de construction."
  },
  "2000": {
    "author": "Jillian Calangi",
    "time": "22 h 09",
    "date": "8 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "Dans une conférence de presse donnée cet après-midi par la vice-présidente Fiona Diosdado, cette dernière a réitéré l'importance de la ténacité et de l'unité pour le peuple philippin. Elle a ensuite transmis ses plus sincères condoléances aux familles dont les vies et quotidiens ont été « maravés » par le Décret. Son discours introductif a continué pendant six heures avant que la presse ne soit autorisée à poser des questions.\n\nInterrogée sur la manière dont le fonds de réhabilitation de 69 milliards de pesos aurait été dépensé en l'espace d'une semaine, Diosdado a répondu en guise de seule divulgation « Sans commentaire », à la suite de quoi elle a répété ses discours introductif et final pendant six heures supplémentaires.\n\nMalgré la construction de bureaux de réponse aux crises (BRC), de logements et de cliniques, les manifestations continuent dans tout le pays et exigent une reconstruction et une réouverture des hôpitaux endommagés, ainsi qu'une remise en place des services de santé dans les régions affectées.\n\nLe 16 février 2014, le président Cojuangco a alloué un fonds de réhabilitation à hauteur de 69 milliards de pesos aux régions affectées par le Décret. Malgré les craintes et la pression des sénateurs, le président Cojuangco a agi de son propre chef, et a assigné la responsabilité de son utilisation à la vice-présidente Diosdado, qui a reçu la position de Directrice financière du comité de réflexion interagence du Décret (CRID)."
  },
  "2001": {
    "author": "Kiko Espadero",
    "time": "11 h 28",
    "date": "10 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "Lors d'une conférence de presse organisée par le bureau de la vice-présidence (BVP), la vice-présidente Fiona Diosdado a ouvert avec un discours d'une heure sur le « besoin croissant » d'une ténacité et d'une unité au sein du peuple philippin, au cours duquel elle a incité ses concitoyens à déployer leurs ailes face à l'adversité, les qualifiant de « papillons de lumière sous les projecteurs ».\n\nInterrogée sur la pénurie constante qui frappe les services de santé dans une partie des Visayas en Luzon centrale malgré la demande grandissante, Diosdado a répondu « Sans commentaire ».\n\nToutes les questions suivantes ont reçu la même réponse de la part de Diosdado, à la grande confusion de tous les journalistes et invités. Diosdado a finalement quitté la conférence sans prévenir.\n\nLe professeur Harry Romano, chercheur en linguistique à l'Université de Valino, a émis la théorie selon laquelle la vice-présidente aurait souffert d'un cas rare de « satiation sémantique » : un phénomène au cours duquel la répétition incessante de l'expression courte « Sans commentaire » lui aurait fait perdre tout son sens chez l'oratrice. « Cette réalisation, cette perte de sens, vous voyez, pourrait bien avoir gravement perturbé la vice-présidente », explique-t-il.\n\nGarci Gloria, assistant-secrétaire au BVP, a annoncé quelques heures après la conférence que les jours de la vice-présidente « n'étaient pas en danger »."
  },
  "2002": {
    "author": "George Ferrer",
    "time": "15 h 50",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "Cet après-midi, le Bureau de la vice-présidence (BVP) a donné une conférence de presse pour discuter de ses plans de réhabilitation et rétablissement post-Décret. Garci Gloria, assistant-secrétaire au BVP, a ouvert la conférence en répondant aux inquiétudes concernant « la santé de la vice-présidente », et a assuré au public que cette dernière était en bonne santé.\n\nMalgré les inquiétudes initiales concernant « la crise » de la vice-présidente, Gloria a annoncé qu'elle s'était rétablie immédiatement après avoir appris que sa popularité avait augmenté de 3 %. « Nous étions tous très soulagés de l'entendre dire autre chose », raconte-t-il. « Les premiers mots de la vice-présidente étaient : \"je sers simplement le peuple\". »\n\nGloria a entamé la conférence de presse en annonçant les nouveaux projets ambitieux du BVP. Il a révélé que les plans de construction d'une agence spatiale philippine, pour l'instant sans nom, avaient débuté. « Ce plan nous inspirera à être plus tenaces et unis », a-t-il affirmé. Ces plans incluent le lancement de satellites de surveillance et, un jour, « un voyage sur la lune ».\n\nLa réhabilitation post-Décret, qui était le sujet original de la conférence de presse, n'a pas été évoquée.\n\nLa répétition inhabituelle de l'expression « sans commentaire » par la vice-présidente Diosdado n'a pas échappé aux internautes, et cette dernière est en tendance sur les réseaux sociaux à travers le hashtag « #SansCommentaire », généralement en guise de moquerie du revers de main de la vice-présidente. D'autres hashtags, comme #SansProgrès et #SansCommentaireDanceChallenge sont également en tendance."
  },
  "8343": {
    "author": "Sheila Sta. Maria",
    "time": "16 h 48",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "Ce lundi, le Département des Affaires Économiques et Sociales de l'Organisation des Pays Unis a publié un nouveau rapport, selon lequel l'économie mondiale n'avait pas encore montré le moindre signe de rétablissement. Sources à l'appui : les indicateurs des activités commerciales et d'emploi mondiaux ont à peine évolué depuis février 2014.\n\nCette stagnation économique mondiale inquiète terriblement le DAES de l'OPU et met en lumière le succès limité des programmes de réhabilitation et de création d'emplois mis en place dans les différents États.\n\n« Cette nouvelle analyse souligne la persistance des difficultés économiques provoquées par le Décret », explique Masamuri Takeda, Directeur Économiste du DAES de l'OPU. « Si les politiques instaurées par certains gouvernements et BMDO ont réussi à amortir le choc, l'absence de rétablissement notable est alarmante. Ces découvertes démontrent la nécessité d'intervenir de manière urgente et innovante. »\n\nLe Décret a provoqué cette récession plus tôt dans l'année, infligeant à l'économie globale une perte de 53,2 billions de dollars, soit 13,6 % à 17,1 % de produit mondial brut (PMB).\n\nLa Banque Mondiale De Oro (BMDO) prévoit une période d'évolution minimale au cours de l'année prochaine, avec une croissance potentielle allant d'un négligeable 0,5 % à un modeste 3 %.\n\nEn revanche, selon les prévisions, le ratio dette/PMB des pays du tiers-monde restera dangereusement élevé, pour une moyenne de 90 % des PMB respectifs. Le rapport du DAES de l'OPU indique que ce sont les politiques fiscales actuellement en place qui continuent d'affaiblir les bases macroéconomiques."
  },
  "9127": {
    "author": "Jillian Calangi",
    "time": "10 h 36",
    "date": "11 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "Une étude nationale a révélé une statistique inquiétante : près de 75 % des bâtiments scolaires du pays, de l'éducation primaire à l'éducation supérieure, requièrent des réparations. La crise souligne l'impact combiné du séisme récent ayant frappé le nord, ainsi que le problème national d'infrastructures éducatives vieillissantes.\n\nLe rapport, commissionné par le ministère de l'Éducation (ME), dévoile les dégâts causés par le séisme il y a 9 mois. La secousse a infligé de lourds dégâts à plusieurs régions, et de nombreuses écoles restent dangereuses en raison de faiblesses structurelles, visibles ou non, qui posent des risques.\n\nToutefois, le rapport démontre une détérioration d'ensemble même dans les zones épargnées par le séisme. Des murs et des fondations fissurés, aggravés par les activités sismiques, représentent la première cause de danger dans les zones affectées par le Décret. À l'inverse, dans les zones épargnées, le rapport pointe du doigt le manque d'entretien et le vieillissement des infrastructures.\n\n« C'est pas terrible », a déclaré Flower Gutierrez, sous-secrétaire de l'éducation. « Ouais, c'est vraiment pas le pied. »\n\nLa peur de l'effondrement des salles de classe n'est pas rare chez les parents. « J'emmène tous les jours mon fils à l'école. J'ai l'impression que les fissures dans les murs grossissent jour après jour », a expliqué un parent de l'école primaire Yamang. « J'ai peur que ça mette nos enfants en danger. »"
  },
  "4090": {
    "author": "George Ferrer",
    "time": "12 h 49",
    "date": "12 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "Des employés gouvernementaux travaillant dans différents bâtiments publics, pour la plupart construits dans la première moitié du 20e siècle, évacuent à partir d'aujourd'hui, suite aux inquiétudes croissantes concernant la sécurité des structures. Cette évacuation a lieu plusieurs mois après le séisme du Décret qui a ébranlé le nord et, dans une moindre mesure, le Grand Manille.\n\nDes ingénieurs évaluent régulièrement l'étendue des dégâts depuis le séisme, et leurs rapports ont toujours indiqué que des actions immédiates et urgentes étaient nécessaires pour réparer les faiblesses potentiellement dangereuses. Malgré ces demandes, le gouvernement a toujours choisi de retarder les réparations, sous prétexte que leurs opérations ne pouvaient pas être perturbées « sous peine d'affecter négativement des industries entières ».\n\nIl y a deux jours, quatre employés du Bureau de poste central (BPC) ont été gravement blessés dans l'effondrement soudain d'une partie du bâtiment. Au moment de l'écriture de cet article, ils sont encore sous traitement à l'hôpital général des Philippines.\n\n« La sécurité des fonctionnaires est de première importance », a déclaré Tracy Dimagiba, présidente du BPC. « Ces bâtiments revêtent peut-être une importance historique, mais nous ne pouvons pas risquer la vie de nos employés. »\n\nMalgré le refus initial des représentants du gouvernement, cet incident grave a provoqué à lui seul une évacuation immédiate des fonctionnaires.\n\n« Je n'aime pas dire \"Je vous l'avais dit\", vous voyez ? », a déclaré l'ingénieur Renz Rivera. « Mais on dirait qu'il faut toujours un accident pour que le gouvernement agisse. »"
  },
  "9501": {
    "author": "Seth Llanera",
    "time": "14 h 25",
    "date": "13 novembre 2014",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "Toutes les gares de la ligne KRT-3 ont été fermées suite à un incident faisant actuellement l'objet d'une enquête menée par les représentants du métro et ses ingénieurs.\n\n17 personnes ont été légèrement à modérément blessées par l'arrêt soudain des wagons. Elles ont été aussitôt conduites à l'hôpital le plus proche, tandis que le reste des passagers a été forcé de marcher sur les rails sous une chaleur accablante.\n\nCela ne fait qu'un mois que les dégâts différés causés par le Décret à la ligne KRT-3 ont été réparés, et que celle-ci a rouvert.\n\n« Malheureusement, et pour la sécurité de tous, nous n'avons pas eu d'autre choix que de refermer la ligne », a déclaré Johnoy Ricardo, porte-parole de la KRTA. « Une fois encore, nous nous assurerons d'examiner jusqu'au moindre détail et de réparer les dégâts. »\n\nDepuis la clôture, étudiants comme employés se sont plaint de la difficulté croissante de se rendre sur leur lieu de travail ou d'étude, ainsi que du décuplement des embouteillages.\n\n« C'était déjà dur auparavant, mais maintenant, je dois partir de chez moi avec trois heures d'avance pour aller en cours », explique Marissa Colmenares, étudiante à l'Université des Philippines. « Certains professeurs sont plus compréhensifs que d'autres ».\n\nLes lignes KRT-1 et KRT-2 demeurent opérationnelles."
  }
}
