{
  "1201": {
    "author": "Sheila Sta. Maria",
    "time": "9:00 a. m.",
    "date": "14 de febrero de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "El 12 de febrero de 2014 tuvo lugar un fenómeno sin explicación por todo el planeta: una serie de desastres naturales afectaron a varias partes del mundo al mismo tiempo durante seis horas. Este catastrófico evento, hoy en día conocido como la Sentencia o el Juicio, propició una recesión económica global y unas pérdidas internacionales de alrededor de 20 billones de dólares.\n\nLa Sentencia consistió en un conjunto de terremotos, tsunamis, tornados y huracanes. Está vinculada a unos 308 desastres naturales registrados. Las zonas y regiones afectadas sufrieron graves daños, incluyendo dos maravillas del mundo imposibles de reparar. Todo esto terminó por llevar a algunos países a condiciones extremas, y están sufriendo desde tasas de desempleo desmedidas hasta hambrunas generalizadas.\n\nHasta este momento, ni meteorólogos ni sismólogos de todo el mundo tienen una explicación lógica para la erupción espontánea de tantos desastres simultáneos. No obstante, ciertas hipótesis están en proceso de estudio, pues algunos físicos cuánticos conjeturan sobre la posibilidad de que esto sea el resultado de una colisión multiversal según la interpretación de Everett.\n\nFilipinas, considerado uno de los países más «afortunados», sufrió dos terremotos y un huracán que afectaron especialmente a las zonas norte y sur. A pesar de que el número de desastres naturales ha sido relativamente bajo, sus efectos siguen siendo muy relevantes a día de hoy. Sin embargo, las regiones urbanas y las ciudades metropolitanas no se han visto afectadas. El Consejo Nacional de Estadística (NSB), registra una cifra de víctimas civiles que se acerca a las 461 000 personas, además de unos daños de hasta 940 mil millones de pesos filipinos.\n\nAl igual que sucede con la mayoría de países tercermundistas, en Filipinas sigue vigente el estado de emergencia, teniendo el presidente Fernando Cojuangco poderes ejecutivos especiales desde que tuvo lugar el evento.\n\n[b]9 de febrero.[/b] Una zona de bajas presiones (LPA) comienza a surgir en el Área de Responsabilidad de Filipinas (PAR).\n\n[b]11 de febrero.[/b] La LPA se intensifica rápidamente. PAGASA la clasifica como una tormenta tropical y pasa a ser un huracán en el mismo día, recibiendo el nombre de «Halanda». Las predicciones eran que impactaría en la zona noroeste unas horas después, por lo que los ciudadanos fueron evacuados rápidamente.\n\n[b]12 de febrero a las 02:16 a. m.[/b] El primer terremoto tuvo lugar en Estrasburgo, Francia, el primero de una serie de catástrofes.\n\n[b]12 de febrero a las 02:12 a. m.[/b] Un terremoto de magnitud 8,2 azota la zona norte, cuyo epicentro se ubica en Barangay. En Panpan y Makarito duró 1 minuto y 12 segundos, seguido de 2 réplicas.\n\n[b]12 de febrero a las 03:29 a. m.[/b] El huracán Halanda alcanza rápidamente unos vientos sostenidos de hasta 220 km/h que azotan la zona noroeste.\n\n[b]12 de febrero a las 04:08 a. m.[/b] Un terremoto de magnitud 7,8 azota la zona sur, cuyo epicentro se encuentra en Barangay. En Buwanan y Santoro duró 1 minuto y 36 segundos, seguido de 3 réplicas.\n\n[b]12 de febrero.[/b] El presidente Fernando Cojuangco declara el estado de emergencia en el país. El Congreso no tarda en otorgarle al presidente los poderes ejecutivos especiales para gestionar una «respuesta inmediata ante la crisis».\n\n[b]13 de febrero.[/b] La Policía Nacional de Filipinas (PNP) despliega alrededor de 7000 unidades y vehículos blindados, establece puntos de control e impone toques de queda con los que tratar de mitigar los saqueos.\n\n[b]14 de febrero.[/b] El Departamento de Desarrollo Social y Bienestar (DSDW) calcula que más de 5,2 millones de familias, alrededor de 25,1 millones de individuos (cerca de 1/4 de la población), han sufrido los efectos de la Sentencia.\n\n[b]15 de febrero.[/b] El Consejo Nacional de Gestión y Reducción del Riesgo de Desastres (NDRRMC) afirma que el total de víctimas mortales inicial es de 284 000 personas. Makarito, Panguina y Carlosan son los lugares con mayor cantidad de muertes.\n\n[b]16 de febrero.[/b] El Senado valora destinar 49 mil millones de pesos para ayudar a las víctimas. Norbert Cupitero, presidente del Comité de Finanzas del Senado, promete que el Senado aplicará medidas de seguridad para «asegurarse de que los fondos no acaben en manos de funcionarios corruptos».\n\n[b]17 de febrero.[/b] Cojuangco aborda las labores de restauración que vive la nación en estos momentos, alardeando de la gran restauración, llena de estilo, de un puente peatonal de Makarito, cuyo valor asciende a 15 millones de pesos.\n\n[b]19 de febrero.[/b] Frankie Santos IX, secretario de salud, informa de un plan para repintar los hospitales de las urbes, diciendo que «tener unas paredes recién pintadas es importante para el bienestar de los pacientes». Al preguntarle por la restauración de los hospitales provinciales, Santos abandonó la conferencia.\n\n[b]23 de febrero.[/b] Tras la aparición de diversos noticiarios internacionales criticando la respuesta de la nación ante la crisis, el país comienza a tener una afluencia de ayuda extranjera proveniente de países vecinos y organizaciones sin ánimo de lucro. El portavoz presidencial, Roberto Quimpo, elogió a los líderes mundiales por la ayuda financiera y azotó a los periodistas por sus «críticas sin fundamentos».\n\n[b]25 de febrero.[/b] El Senado aumenta el presupuesto de 2014 para la rehabilitación, reparación y construcción en las zonas afectadas hasta unos 69 mil millones de pesos. Cupitero reitera que los métodos anticorrupción están funcionando y asegura que la distribución de fondos y socorro están funcionando en condiciones.\n\n[b]2 de marzo.[/b] Santos da a conocer su criticado proyecto de investigación sobre un híbrido entre mango y plátano. «Gracias a un sueño que tuve, ya sé cómo salvar a este país de la dichosa crisis que sufre», afirmó Santos en un comunicado.\n\n[b]8 de marzo.[/b] Los Países Unidos comparten la frustración de las víctimas locales tras la entrega de ayuda «horriblemente lenta» en las zonas asoladas por la Sentencia.\n\n[b]17 de marzo.[/b] Cojuangco gestiona rápidamente la nación con cinco proyectos más de renovación de puentes peatonales completados a tiempo.\n\n[b]18 de marzo.[/b] Expertos de la Universidad de Filipinas (UP) pronostican unas 300 000 muertes para principios de abril en caso de que las «decepcionantes» ayudas humanitarias sigan defraudando, como hasta el momento. Los problemas más apremiantes de esto son la falta de acceso a asistencia médica, servicios esenciales, agua y comida.\n\n[b]20 de marzo.[/b] Roberto Quimpo, portavoz presidencial, hace un llamamiento a la resiliencia de los filipinos, rechazando las predicciones de la UP. «¡Demostrémosles a los de la UP que se equivocan! Ayunad un poco más. Todos estamos unidos en esto, evitaremos llegar a las 300 000 muertes antes del 1 de abril», afirmó Quimpo en un comunicado.\n\n[b]1 de abril.[/b] Entre unas tasas de desempleo que no paran de empeorar y la escasez de alimentos, el NDRRMC afirma que el total de víctimas mortales ha llegado a 290 000. «¡Se acabó! ¡Hemos ganado! Hemos demostrado que la predicción de la UP estaba errada. La cifra es muy cercana, pero hemos demostrado estadísticamente la innegable competencia de nuestro gobierno», celebró Quimpo durante una entrevista.\n\n[b]18 de abril.[/b] El presidente Cojuangco desvela que el anhelado plan maestro contra la crisis ha llegado, al fin, a la fase de preplanificación. «Dos meses después de los desastres, es un honor para mí anunciar, por fin, que ya estamos planificando cómo planear un plan que asegure un índice de éxito muy alto en todos los ámbitos y sectores», afirmó Cojuangco durante una entrevista.\n\n[b]4 de mayo.[/b] El NDRRMC confirma que el total de víctimas mortales ha llegado a 348 000.\n\n[b]23 de mayo.[/b] Quimpo anuncia retrasos en la preplanificación, y afirma que serán necesarias 2 o 3 semanas más para completarla antes de que el plan maestro contra la crisis entre en la fase de planificación.\n\n[b]27 de mayo.[/b] La cantidad de civiles que abandonan las zonas de evacuación llega a su máximo histórico debido a la ausencia cobertura en cuanto a necesidades y servicios básicos.\n\n[b]13 de junio.[/b] Por el Día de la Independencia, Cojuangco anunció una renovación de sus poderes ejecutivos especiales, además de la transición a la fase de planificación del plan maestro contra la crisis. «El consejo ha dado cada paso y tomado cada medida con la máxima cautela posible para obtener una preparación adecuada antes de la ejecución», afirmó Cojuangco en un comunicado.\n\n[b]19 de junio.[/b] El NDRRMC confirma que el total de víctimas mortales ha llegado a 402 000.\n\n[b]10 de agosto.[/b] Como respuesta a los civiles que abandonan las zonas de evacuación, Cojuangco ha anunciado la construcción de unidades de respuesta contra la crisis (URC) en los municipios y ciudades de las zonas afectadas que puedan otorgar asistencia y socorro centralizado a las unidades de evacuación.\n\n[b]2 de septiembre.[/b] De acuerdo con un informe nacional, las URC han demostrado tener éxito a la hora de hacer más eficiente la propagación de medidas de socorro. Además, se ha reducido la cantidad de intentos de abandono y se han mejorado las condiciones de vida entre las víctimas y los evacuados. Sin embargo, los expertos y los críticos afirman que el acceso a la asistencia médica sigue estando muy restringido.\n\n[b]6 de septiembre.[/b] A pesar del continuo rechazo de las evacuaciones permanentes en masa, Quimpo al fin ha anunciado la aprobación como ley del «Plan de evacuación permanente para las víctimas de la crisis».\n\n[b]8 de septiembre.[/b] Tras la reconstrucción de puentes peatonales, semáforos y alcantarillas, el plan es comenzar por la restauración y construcción de viviendas para evacuaciones permanentes en masa. Luego se pasará a reconstruir las autopistas y, por último, las carreteras, esto ya en 2015. Quimpo alardea de las mejoras obtenidas con esos progresos y afirma que saben muy bien cuáles son sus prioridades."
  },
  "8342": {
    "author": "Sheila Sta. Maria",
    "time": "9:06 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
    ],
    "body": "Tras las terribles consecuencias de la Sentencia, el Departamento de Asuntos Económicos y Sociales de los Países Unidos ha publicado un informe importante este lunes. En él, se evalúan los indicadores de actividades laborales tras los esfuerzos en recuperación de empleo de los líderes mundiales.\n\nEl DAES de los PU elogió el programa creado por los líderes mundiales, destacando el proceso de adaptación económica y ajuste centrado en programas de rehabilitación y generar ofertas de trabajo para sus ciudadanos.\n\n«Este nuevo análisis muestra un impacto económico muy significativo en las nuevas políticas y normas implementadas por los gobiernos y el BMO como respuesta a la recesión», dijo Masamuri Takeda, jefe de economía del DAES de los PU. «También destaca el rol tan vital que tienen las políticas de intervención a la hora de ayudar a mitigar un aumento en el daño a las economías. Estos descubrimientos pueden aportar el siguiente plan de acción a los gobiernos de cara a recuperar totalmente la salud de sus respectivas economías, además de a reducir el impacto de la Sentencia sobre las economías y la gente».\n\nLa Sentencia provocó que este año tuviese lugar una recesión en la economía global con unas consecuencias de 18,6 billones de dólares en pérdidas. Es decir, algo equivalente a entre un 7,8 % y un 11,4 % del producto interno bruto (PIB).\n\nMientras la economía mundial sufre la peor recesión de la historia en 2014, con un índice del 15,8 %, el Banco Mundial de Oro predice que una recuperación sostenible no comenzará hasta el primer trimestre del año que viene, con un PIB que, probablemente, se recupere y crezca entre un 4,7 % y un 9,1 % a lo largo del próximo año.\n\nNo obstante, se prevé que la relación deuda-PIB de los países tercermundistas llegue a su punto más alto, así como que sus PIB superen el 80 % de media. El informe del DAES de PU indica que la causa de esto proviene de unas políticas de gasto imprudentes implementadas por los respectivos gobiernos para mantener débiles las bases de la macroeconomía de cada país."
  },
  "4498": {
    "author": "Kenneth Aragones",
    "time": "06:32 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "La ciudad de Liamson, conocida como la capital gastronómica de Filipinas, es famosa por ser uno de los mejores lugares de la nación a la hora de satisfacer papilas gustativas. Hay tantos restaurantes y puestos callejeros con comida deliciosa que, a veces, puede llegar a ser difícil saber dónde encontrar locales realmente excepcionales. Hablamos de sitios donde sirvan comida deliciosa y auténtica, esos donde la gente de Liamson disfruta del auténtico sabor y vuelve una y otra vez.\n\n[center][b]HALO-HALO[/b][/center]\n\nEl Doring es tu local de confianza para cuando quieres comer bien y sin sorpresas. Su halo-halo es la estrella de la sección de postres gracias a su gran trozo de flan de leche acomodado entre plátanos, jalea de ube, nata de coco, frijoles dulces y sorbete, todo en cantidades generosas. Mezclando en condiciones todos estos ingredientes, el halo-halo del Doring es perfecto para quienes buscan una versión copiosa de este postre local.\n\n[center][b]LUGAW[/b][/center]\n\nEste plato, servido en un bol de cerámica, está compuesto de trozos de ajo frito picado, cebollino troceado y un poco de calamansí. Un plato perfecto para la gente preocupada por su presupuesto que busca disfrutar de un aperitivo rápido y delicioso, pero con un sabor intenso (sobre todo si se pide con «okoy» crujiente).\n\n[center][b]PALITAW[/b][/center]\n\nEl municipio vecino de Bonifacio es famoso por su kakanin. Sin embargo, hay una persona que insiste en desafiar ese título: Tarciana Reyes. Esta mujer de 75 años lleva casi 40 años vendiendo un palitaw y un galapong deliciosos en Taytay, concretamente junto al Estadio Conmemorativo de Liamson. El biko y el galapong se venden en casi cualquier mercado, normalmente en bilaos junto a otros kalakins, como el sapin sapin. El biko consiste, básicamente, en tartas de arroz con latik, esa delicia dulce y crujiente hecha de leche de coco caramelizada y azúcar; mientras que el galapong se suele mojar en una salsa también hecha de leche de coco. Tomarse un trozo de biko o galapong con una taza de café o té equivale a una merienda de ensueño.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nEl Bahay Kamayan pasó de ser un pequeño local regentado por un grupo de amigos a convertirse en un restaurante famoso en el centro de Liamson, al cual acude gente desde muy lejos. Hay quien proviene de la zona metropolitana, pero también quien se acerca desde otras provincias como Dolor, Mananita o Kantos. En Bahay Kamayan buscan que sus clientes vivan una experiencia gastronómica única, que coman algo que no hayan probado antes, como el kandule (también conocido como siluro). El Sinigang na Kandule sa Miso es la receta estrella del Bahay Kamayan gracias a su sabrosa versión de sopa agridulce. La mezcla de verduras con esta sopa agridulce, acompañando este plato tan poco común, hace las delicias de cualquiera. A pesar de que a mucha gente no le suele gustar este pescado, esta deliciosa versión es capaz de hacer cambiar de opinión al más pintado.\n\n[center][b]PARRILLADA DE CARNE[/b][/center]\n\nSi lo que buscas es comida económica, la parrillada de cerdo de Mang Gerry ofrece unas raciones abundantes de brochetas de cerdo con algo de grasa. Este pequeño local, siempre atiborrado a pesar de no tener aparcamiento, tiene una parrillada de cerdo por la que vale la pena hacer cola. La parrillada de carne del Mang Gerry, siempre tierna a pesar de tener los bordes bien tostados, casa a las mil maravillas con un poco de vinagre y cebolla."
  },
  "6969": {
    "author": "Althea K. Lucente",
    "time": "02:47 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "Frankie Santos IX, secretario de salud, anuncia que la primera fase de pruebas de los híbridos entre mango y plátano ha comenzado. A pesar de las críticas provenientes de la comunidad científica y académica, Santos afirma que la gente reclama su «increíble poderío médico capaz de sanar cualquier enfermedad o trastorno, incluyendo problemas sociales como la situación económica actual». Además, afirma de forma sistemática que beber agua intensifica sus efectos.\n\nLas pruebas han sido retrasadas un mes debido, presuntamente, a dificultades para encontrar sujetos de pruebas, pero Santos ha asegurado que los voluntarios están a salvo de todo tipo de dolencias y disfrutarán de una gran ayuda financiera de por vida.\n\n«A pesar de todos los mensajes que estoy recibiendo solicitando que renuncie a mi puesto, acabaréis arrepintiéndoos de dichas peticiones cuando esta bendición llegue a vuestras casas», afirmó Santos en un comunicado citando las críticas de las celebridades, iconos y expertos locales que solicitan su dimisión. Entre las preocupaciones por las restauraciones de los hospitales y las instituciones médicas destruidas por la Sentencia, Santos afirma que dichas restauraciones no deberían ser una prioridad.\n\nGracias a un descubrimiento en investigación genética conocido como CRUJIENTE, el jefe del equipo de investigación del secretario pudo combinar el código genético de los mangos y los plátanos locales. Tras numerosas pruebas, además de consumir la mitad del presupuesto del departamento, el equipo anunció su primera prueba con éxito en septiembre de 2014. Poco después, el departamento hizo viral en todo el país el hashtag #MangoBananaDanceChallenge, promocionando su potencial y futuro consumo a través de vídeos con gente bailando.\n\nEl proyecto de investigación para la fitomejora de frutas comenzó en marzo de 2014, un mes después de que tuviera lugar la Sentencia, tras la «materialización de un sueño» del doctor Santos."
  },
  "1435": {
    "author": "Kiko Espadero",
    "time": "06:10 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
    ],
    "body": "El cuerpo especial interinstitucional destinado a la recuperación por las consecuencias de «la Sentencia» pretende completar, durante el primer trimestre del próximo año, todos los proyectos destinados a la restauración de viviendas e infraestructuras para los supervivientes. En ese objetivo se incluye la restauración de 15 000 aulas y un puente peatonal con un valor de 20 millones de pesos, afirmó el presidente Fernando Cojuangco durante una entrevista.\n\nSegún el Departamento de Vivienda Nacional (DVN), se ha completado la restauración de cerca del 50 % de las 205 128 viviendas destinadas a las víctimas de la Sentencia con el objetivo de entregárselas, durante el próximo mes de enero, a las familias afectadas. Además, el gobierno piensa añadir el coste de otras 100 000 viviendas al presupuesto nacional del próximo año.\n\n«Nuestro objetivo original era completar todos los proyectos destinados a la vivienda para finales de 2014. Sin embargo, siendo realistas, es imposible hacerlo teniendo en cuenta que 2014 está a punto de terminar. Por ello, nuestro objetivo actual es completar todos los proyectos destinados a la vivienda durante el primer trimestre de 2015 y aportar 100 000 viviendas más no solo en las provincias cercanas, también en las áreas remotas y las regiones insulares, pues estas son las zonas más afectadas por los huracanes y los terremotos», afirmó el presidente Cojuangco ante los periodistas.\n\nEl secretario del DVN, Gerald Marcelino Jr., dijo en una entrevista que cada vivienda adosada tendrá un dormitorio, suelo de granito y un terreno de 30 metros cuadrados donde pueda vivir una familia de un máximo de 8 miembros. Es decir, viviendas más amplias que las viviendas de reubicación, las cuales constan de 22 metros cuadrados habitables.\n\nEl gobierno está implementando unas políticas de conformidad estrictas de cara a que la calidad de los albergues para víctimas de «la Sentencia» tengan una calidad adecuada. Sin embargo, los ingenieros han afirmado que los plazos otorgados por el DVN para completar dichos proyectos no son realistas, siendo cantidades de tiempo inferiores al tiempo de construcción estándar de, por ejemplo, una casa de una planta.\n\n«Mis queridos compatriotas, os pido que tengáis paciencia y aguantéis un poco más en vuestras viviendas temporales. Sí, no nos enorgullecemos de su durabilidad pero, por ahora, es mejor que dormir en el suelo de una cancha cubierta. Estamos haciendo todo lo que podemos, así que solicito vuestra ayuda y cooperación», añadió el presidente Cojuangco.\n\nSegún los últimos informes estadísticos de la nación, el coste total en daños y pérdidas en las zonas afectadas por la Sentencia ha llegado a los 938,5 mil millones de pesos filipinos."
  },
  "3874": {
    "author": "Jillian Calangi",
    "time": "02:27 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
    ],
    "body": "Este jueves, la jefa de policía, Somara Buendia, le preguntó al doctor Frankie Santos IX, secretario de salud, acerca de la compra de un millón de kits de vacunación a un precio de 2500 pesos filipinos cada uno, en comparación con el precio medio de mercado: unos 1000 pesos filipinos.\n\nEn una reunión interinstitucional, la jefa de policía Buendia señaló que la adquisición de kits de vacunación para la inmunidad adquiridos por el departamento de salud tenían un valor de 2500 pesos filipinos cada uno, un precio que casi triplica el precio de 800 pesos filipinos ofertado por la corporación Sanoly Pharma.\n\n«Doctor Santos, exijo una respuesta. Olvide su inútil proyecto de fitomejora de frutas. El consenso científico rechaza sus afirmaciones, confirmando así que se equivoca. Por ello, le pido que aborde este problema, como solicitan nuestros queridos ciudadanos», afirmó Buendia en un comunicado.\n\nLa líder del senado, Gladys Ramos, afirmó que la cámara tampoco podía comprender por qué del departamento de salud debía pagar esta «cifra tan inverosímil» por los kits de vacunación, así como también se preguntan el motivo de una disparidad de precios tan alta. También enfatizó que el gobierno debería recortar el precio de los kits de vacunación y de otros suministros médicos en caso de comprárselos directamente a los fabricantes.\n\nBuedia afirmó ante BTS Filipinas que está investigando la posibilidad de presentar cargos contra Santos, además de sugerirle al presidente Fernando Cojuangco que las iniciativas sanitarias del gobierno en 2015 deberían estar gestionadas por la división sanitaria del Ejército filipino.\n\n«Debemos investigar este problema, pero no creo que deba ser nuestra máxima prioridad. Tenemos que centrar nuestros esfuerzos y nuestra atención en la restauración del país, además de ayudar a nuestros resilientes compatriotas a superar los desafíos que presenta la crisis actual», afirmó el presidente Cojuangco en el discurso de clausura de la reunión."
  },
  "7938": {
    "author": "Sheila Sta. Maria",
    "time": "05:44 p. m.",
    "date": "17 de agosto de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Los Fondos de Ayuda al Desarrollo Básico (FABD) fueron diseñados para darles a los legisladores la posibilidad de aprobar los proyectos comunitarios o de infraestructura que no estuviesen dentro de los programas nacionales de infraestructura a gran escala. La expresidenta Josephine Sumulong lo promulgó como ley, de forma oficial, en 1989. El expresidente y estrella de cine Joshua Ducot le cambió el nombre al antiguo Fondo de Desarrollo Nacional (FDN), pasando a ser conocido como FABD en 1999.\n\nEl presupuesto destinado a cada legislador fue aumentando en cada legislatura, pasando de 20 mil millones de pesos durante el mandato de Gracie Mapacal a 40 mil millones de pesos durante el mandato de Cojuangco, el actual presidente. Con el paso de los años, el Tribunal Supremo ha cuestionado su constitucionalidad, teniendo los legisladores una opinión polarizada respecto a su abolición. De hecho, algunos de ellos han sido recientemente imputados por estar involucrados en un escándalo relacionado con los FABD.\n\n[b]Septiembre de 1989.[/b] Tiene lugar la creación del FDN durante el mandato de Josephine Sumulong.\n\n[b]Mayo de 1999.[/b] El FDN pasa a llamarse FABD durante el mandato de Joshua Ducot.\n\n[b]Febrero de 2000.[/b] Su constitucionalidad se pone en entredicho, pero el Tribunal Supremo falla a favor de los FABD.\n\n[b]Diciembre de 2000.[/b] Informativos Sulong publica un informe que confirma un problema de corrupción sistémica en relación con los FABD.\n\n[b]2 de marzo de 2001.[/b] La sociedad comienza a mostrar su indignación por la presunta malversación de fondos.\n\n[b]18 de marzo de 2001.[/b] La constitucionalidad de los fondos queda ratificada.\n\n[b]5 de junio de 2001.[/b] El pueblo comienza a organizar protestas debido a las acusaciones de corrupción y los escándalos de 2001, algo que lleva a la destitución de Joshua Ducot ese mismo año.\n\n[b]19 de abril de 2009.[/b] Tiene lugar la filtración de numerosos documentos de organizaciones no gubernamentales «fantasma», cuyo objetivo podría ser el desfalco de los FABD.\n\n[b]30 de julio de 2013.[/b] Los medios de comunicación informan de una supuesta transferencia de 10 mil millones de pesos de los FABD a proyectos fantasma y organizaciones sin ánimo de lucro durante los últimos 20 años. La identidad del cerebro de estas operaciones fraudulentas sigue siendo un misterio, si bien existe la creencia de que todo es obra de una empresaria concreta.\n\n[b]20 de agosto de 2013.[/b] El presidente Fernando Cojuangco anuncia una recompensa de 69 millones de pesos para quien aporte información acerca de la identidad del cerebro de las operaciones fraudulentas relacionadas con los FABD.\n\n[b]2 de septiembre de 2013.[/b] La «reina de los amiguismos», Jhen Francisco, buscada por cargos de malversación y detención ilegal grave, se entrega, quedando a disposición de la oficina presidencial. Los internautas se preguntan quién se hizo con la recompensa de 69 millones de pesos.\n\n[b]7 de noviembre de 2013.[/b] Jhen Francisco se niega a responder pregunta alguna durante su audiencia con el Senado. Poco después, la corte anticorrupción declara a Francisco testigo del estado, generando protestas generalizadas. Francisco pasa a recibir protección estatal y queda absuelta de todos los cargos a cambio de su total cooperación.\n\n[b]16 de noviembre de 2013.[/b] Durante otra audiencia con el Senado, Francisco muestra pruebas, documentos y una lista de 69 políticos y empresarios relacionados con las operaciones fraudulentas, conocidas popularmente con el nombre de «Francisco 69».\n\n[b]24 de noviembre de 2013.[/b] El Tribunal Supremo dictamina finalmente los FABD como inconstitucionales, declarando que los fondos restantes destinados a los FABD deben volver al erario público.\n\n[b]29 de enero.[/b] El Tribunal Supremo y la Comisión Nacional de Investigación declaran dicha información, incluyendo la relacionada con el caso Francisco 69, como válida y legítima. 5 senadores son acusados de corrupción, cohecho y malversación.\n\n[b]2 de abril.[/b] La Comisión Nacional de Investigación comienza a descubrir más información y afirma que «el caso es más profundo y complejo de lo que pensábamos».\n\n[b]14 de abril.[/b] Informativos Sulong publica un informe que afirma que los fondos restantes de los FABD se redistribuyeron a proyectos con un sobreprecio sospechoso y que dichos fondos nunca volvieron al erario público.\n\n[b]6 de mayo.[/b] El encargado de la administración de erarios públicos niega dichas afirmaciones y lanza unas controvertidas declaraciones hacia Informativos Sulong: «¡Cerrad la boca, monos de m*****!»."
  },
  "9969": {
    "author": "Jillian Calangi",
    "time": "06:32 p. m.",
    "date": "10 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
    ],
    "body": "Parece que el país todavía no se ha cansado de tener actores famosos gobernando el país. Tras los grandes esfuerzos invertidos en ayudar a las víctimas de la Sentencia, algo elogiado de forma unánime en las redes sociales, Manuel Sikatin sorprendió a todo el mundo anunciando su idea de presentarse a la presidencia en una entrevista exclusiva emitida en directo por televisión.\n\nDe los 19 presidentes de la historia de Filipinas, 9 de ellos son estrellas de cine o celebridades locales sin trasfondo político alguno. Gracias a su gran cantidad de fans y al apoyo social conseguido con sus labores filántropas y humanitarias, el famoso protagonista de «Héroe de Alcántara» podría convertirse en la décima estrella de cine en hacerse con la presidencia una vez termine el mandato del actual presidente Fernando Cojuangco.\n\nSegún las declaraciones de Sikatin en la entrevista: «Me da igual lo que digan, la gente me adora. Sé que no tengo nociones de liderazgo, pero, oye, mientras tenga los bolsillos llenos, ¿qué puede salir mal?». Sin embargo, también expresó desinterés e incertidumbre, y afirmó lo siguiente: «Todavía quedan dos años. Todo puede cambiar en ese tiempo, puede que protagonice la secuela de Héroe de Alcántara y abandone la idea de ser presidente. Pero, por ahora, tengo la mira puesta en ese objetivo».\n\nLos internautas han expresado sus sentimientos encontrados en las redes sociales. Hay quien elogia a Manuel Sikatin por tener el valor de extrapolar sus habilidades de lucha contra el crimen en Héroe de Alcántara al gobierno de la nación, fantaseando con la posibilidad de lograr que el país carezca de crimen, al igual que sucede en Héroe de dicha película. Otros internautas desaprueban dicha idea, afirmando que se trata de un acto impulsivo y carente de sentido.\n\nSikatin ha donado suministros de socorro, paquetes de alimentos, suministros y albergue a alrededor de un cuarto de las zonas provinciales afectadas por la Sentencia, algo considerado por muchos como un esfuerzo mucho mayor en mitigar daños que el invertido por el propio gobierno nacional. Gracias a su valor neto de 10 mil millones de pesos, el Héroe de Alcántara promete ayudar a aún más zonas y aportar toda la ayuda y suministros que pueda."
  },
  "3193": {
    "author": "Kenneth Aragones",
    "time": "04:17 p. m.",
    "date": "9 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "Nuestra lucha por tener un mundo más ecológico ha llevado a diversas soluciones creativas, como «reciclar todo lo posible», prohibir las bolsas de plástico y utilizar vehículos eléctricos (VE). Un estudio muestra que, a pesar de las ventajas que ofrecen, estos vehículos no tienen apenas repercusión en el cambio climático.\n\nUn amplio análisis medioambiental de 2012, presente en una revista de prestigio, muestra que casi la mitad de las emisiones de dióxido de carbono (CO2) provenientes de vehículos eléctricos tienen lugar en su mismísima producción, sobre todo durante la producción de baterías de litio. De hecho, cuando un solo VE sale de la línea de producción, ya es responsable de la increíble cantidad de 13 600 kilos de CO2 emitidos a la atmósfera. Mientras tanto, la cantidad de emisiones de CO2 a la hora de fabricar un coche convencional es de 6300 kilos.\n\nEs importante destacar que la quema de combustibles fósiles para el transporte está considerada como la segunda fuente más grande de emisiones de CO2. De hecho, el transporte fue el responsable de un 26 % de las emisiones mundiales de gases de efecto invernadero durante 2013. Al mismo tiempo, la dependencia de combustibles fósiles se ha convertido en un grave problema, pero la promoción del uso de coches eléctricos, sobre todo si se hace a gran escala, podría solventarlo, pues su uso evitaría el consumo de tanto combustible.\n\nLos VE funcionan con baterías recargables en lugar de combustibles fósiles. Sus baterías tienen que reemplazarse tras un periodo de entre tres y diez años, según su calidad y uso, pero pueden desgastarse y necesitar un reemplazo inmediato. Debemos tener en cuenta, pues, que el desecho de baterías, ya sean para vehículos convencionales o eléctricos, es un proceso que genera residuos peligrosos.\n\nLas baterías como tal son seguras, pero deshacerse de ellas requiere ciertas precauciones, pues estas contienen plomo, un metal tóxico que puede causar daños cerebrales, sordera, ceguera e incluso la muerte. Muchos países han clasificado el ácido de plomo como un material tóxico peligroso que puede entrar en el cuerpo mediante la inhalación y la ingestión, por no mencionar el cadmio y el ácido sulfúrico, otros químicos dañinos presentes en las baterías.\n\nSin embargo, la mayor ventaja medioambiental de poseer un coche eléctrico puede ser, irónicamente, su mayor inconveniente. Los VE funcionan con electricidad, y la electricidad se genera, principalmente, con la quema de combustibles fósiles y carbón. El transporte, como hemos visto antes, es la segunda fuente más grande de CO2; sin embargo, la electricidad es la mayor fuente de estas emisiones. De hecho, el uso y producción de electricidad son los culpables del 37 % de las emisiones de CO2 mundiales.\n\nAunque un coche eléctrico se cargue utilizando energía limpia, dicho coche solo generará un 24 % menos de emisiones de CO2 que un coche convencional. Es evidente que esto se aleja mucho del popular mensaje de «cero emisiones de dióxido de carbono» con los que se venden los VE. Recordemos los elevados niveles de emisiones generados durante su fabricación, superiores a los de la fabricación de un coche normal. Esto, sumado a que poseen baterías de plomo y, por supuesto, dependen de electricidad (la cual tiene su propia huella de carbono), contradice los supuestos beneficios de los VE para el medio ambiente."
  },
  "1432": {
    "author": "Kiko Espadero",
    "time": "10:24 a. m.",
    "date": "14 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
      "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
    ],
    "body": "Durante la rueda de prensa, el portavoz presidencial, Roberto Quimpo, leyó un comunicado del presidente Fernando Cojuangco acerca de los esfuerzos del gobierno en ayudar a todas las víctimas de las catástrofes simultáneas y secuenciales que tuvieron lugar este año.\n\n«Los paquetes de alimentos, así como otras necesidades de las víctimas, serán suministrados por el gobierno en un proyecto dirigido por la secretaria Marie Josie Gumaca. Las viviendas de reubicación han sido reconstruidas desde cero y, ahora, están preparadas para una ocupación permanente», afirmó Quimpo.\n\n«Nuestro presidente también está instando al Senado y al Congreso para que le concedan una prolongación de poderes especiales a la rama ejecutiva con el objetivo de fortalecer más aún nuestros métodos de respuesta y recuperación», añadió Quimpo. Si se llega a aprobar dicha solicitud, será la tercera vez que el presidente Cojuangco prolonga sus poderes especiales, los cuales ya llevan en su poder unos 10 meses.\n\nQuimpo también aseguró que las labores de restauración siguen estando en curso a pesar de los retrasos por problemas de logística y transporte, algo lógico teniendo en cuenta que algunas zonas son totalmente inaccesibles por vía terrestre debido a la destrucción irreparable de autopistas y puentes.\n\nA pesar de los esfuerzos más recientes, muchos ciudadanos están criticando la «falta de urgencia del gobierno» para gestionar la crisis debido a la muy lenta respuesta a la hora de mitigar daños en términos de infraestructura, vida y sostenibilidad.\n\n«Al fin va a tener lugar una evacuación permanente en masa, el problema es que ya llevamos 10 meses así. No quiero ni imaginar cuántos de nuestros compatriotas habrán muerto de hambre. Recordemos que la gente más afectada por la Sentencia es la que vive en la pobreza», criticó la líder de la organización juvenil AKTO en un comunicado en línea."
  },
  "2410": {
    "author": "Jillian Calangi",
    "time": "04:09 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
      "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
    ],
    "body": "Ha pasado un año desde la abolición de los Fondos de Ayuda al Desarrollo Básico (FABD), pero la Comisión Nacional de Investigación sigue sacando a la luz a cada vez más políticos y ejecutivos relacionados con el entramado de corrupción. La mayoría tienen millones de pesos pertrechados en sus cuentas mientras establecen nuevos récords totales en evasión de impuestos. El analista político Richie Darwin comentó en una entrevista: «Hasta la declaración de la renta de un profesor reclama el pago de más impuestos que las declaraciones de todos esos políticos juntos».\n\nTras la recién descubierta información sobre cómo funciona realmente el sistema, Harold Venecia, director de la Comisión de Bolsa y Valores, expresó su preocupación acerca del futuro del país, reclamando un gobierno limpio, algo que incluye tanto a la rama ejecutiva como al presidente Fernando Cojuangco.\n\nAfirmó que el país podría convertirse más pronto que tarde en un foco de lavado de dinero si el problema no se soluciona. «El país no solo se convertirá en un foco local de delincuencia, sino en uno internacional. Si no cambia nada, tendremos gente de todas partes del mundo haciendo circular dinero ilegalmente en nuestro país gracias a nuestra ignorancia e incompetencia», afirmó Venecia tras expresar su preocupación sobre los ciudadanos extranjeros inesperadamente involucrados en el escándalo.\n\nVenecia expresó con claridad sus peticiones a la rama ejecutiva y al presidente Cojuangco de cara a «arrancar de raíz toda la corrupción del sistema» y «hacer que la transparencia sea prioritaria en todos los ámbitos». Venecia también trató el tema de solucionar problemas legislativos inapropiados que generan vacíos legales ideales para oportunistas.\n\nMuchos internautas felicitan a Venecia por tener el valor de hablar con claridad. La mayoría señalan especialmente el hecho de que nunca habían visto, hasta la llegada de Venecia, «a un oficial del gobierno defendiendo así a la población». Sin embargo, algunos internautas rechazan las palabras de Venecia, tratándolo como un oficial desobediente e irresponsable."
  },
  "2967": {
    "author": "Althea K. Lucente",
    "time": "04:15 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
      "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
    ],
    "body": "El Tribunal Supremo ha imputado al presunto promotor del entramado de corrupción, el senador Alamo Mercado, y a cuatro miembros de su personal por ayudar a malversar alrededor de 150 millones de pesos de fondos públicos en casinos, los cuales fueron sacados de los Fondos de Ayuda al Desarrollo Básico (FABD) por medio de estafas y sobornos.\n\nEl Tribunal Supremo afirmó en un reciente comunicado que entre las personas acusadas de participar en el entramado de corrupción por desfalco y blanqueo de dinero nacional están:\n\n[b]Marlon Sagun[/b]: 45 años, antiguo senador, actor y estrella de cine.\n[b]Billie D. Conese[/b]: 36 años, emprendedora multicorporativa.\n[b]Venus Kaye Mamaril[/b]: 28 años, inversora y empresaria.\n[b]Morena Palma Kupitera[/b]: 59 años, antigua senadora y estrella de cine.\n\nTres de los acusados, colaborando con otros 20 oficiales más, blanquearon dinero mediante organizaciones no gubernamentales fantasmas de Mercado y sacaron dinero de organizaciones benéficas del gobierno, sobre todo de los FABD.\n\nLa Comisión Nacional de Investigación ya se encuentra investigando a un inmigrante chino en Filipinas, un proceso que comenzó incluso antes de que diese inicio la vista. Esta persona, presuntamente, tuvo un papel clave en la operación de blanqueo gracias a un controvertido vacío legal relacionado con la existente ley de prevención del blanqueo de capitales.\n\n«Sabemos que una cantidad considerable de gente involucrada con el entramado de los FABD sigue libre y oculta, pero acabaremos por encontrarlos. Estamos rastreando todos los documentos y pruebas relacionadas para dar con ellos, así que no hay de qué preocuparse, pues haremos todo lo posible por poner fin a todo esto. Lo único que les puedo decir es no importa cuánto se escondan, acabaremos por encontrarlos», dijo Manny Longga, director del NCI.\n\nAdemás, Harold Venecia, director de la Comisión de Bolsa y Valores, ha expresado su preocupación por que Filipinas se convierta en un foco de blanqueo de capitales donde se concentre la circulación de dinero. Venecia emitió un comunicado oficial en el que, además de hablar sobre los grandes daños a reparar causados por la Sentencia, solicita una mejora en la legislación, integridad y transparencia de los ejecutivos gubernamentales. [url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Entra aquí para saber más sobre esta historia.[/url]\n\nTras ser declarados inconstitucionales el año pasado por el Tribunal Supremo debido a numerosos vacíos legales como la intervención externa y la posibilidad legal de malversación, los FABD al fin han dejado de existir tras casi 25 años desde su creación. El objetivo de su creación era emplearlos en proyectos a pequeña escala y de menor relevancia, de forma que los propios legisladores pudieran gestionar, de forma paralela, los proyectos nacionales a mayor escala. No obstante, solo una fracción de ese dinero llegó oficialmente a las comunidades que tanto lo necesitaban, sobre todo las presentes en zonas rurales y provinciales."
  },
  "7311": {
    "author": "Kiko Espadero",
    "time": "06:27 p. m.",
    "date": "12 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "En la provincia de Bayanan, en Luzón Central, unos 120 pescadores y granjeros locales se reunieron frente a las oficinas de las unidades de respuesta contra la crisis para quejarse de la respuesta ante el desastre, tan lenta como descoordinada. Donde antes existía un hogar repleto de pesca y agricultura, ahora ya no queda nada debido a uno de los ocho terremotos que arrasaron la nación durante la Sentencia.\n\nBenedict Almosara, pescador local y uno de los organizadores de la pacífica reunión, afirmó: «¿De verdad somos tan insignificantes como para que nos ignoren? Vivimos en una zona rural, sin edificios que valga la pena reconstruir. Hace meses que nuestras casas se derrumbaron y nuestros hijos dejaron de existir. Si esta fuera la capital, se habrían preocupado, pero parece ser que solo nos gusta pedir por pedir y que, tal vez, nos vean como gente en la que no vale la pena invertir tiempo. Lo único que nos han aportado son policías con equipo antidisturbios en lugar de casas y trabajos. Queremos un cambio».\n\nLa policía y las unidades antidisturbios se desplegaron de inmediato en las inmediaciones de cara a un posible tumulto. El director general de la división de policía, Deporno Alat, afirmó que «las fuerzas policiales están listas para todo lo que pueda pasar de cara a mantener la seguridad de los funcionarios públicos y los representantes de las unidades de respuesta ante la crisis».\n\nLa protesta no conllevó ningún tipo de conflicto desde las 10 de la mañana hasta las 6 de la tarde. Dos participantes se desmayaron debido al calor, actualmente en estado crítico debido al viaje de 3 horas hasta el centro médico más cercano. Los hospitales provinciales Los hospitales provinciales quedaron destruidos por el terremoto y todavía se están restaurando.\n\nEl doctor Frankie Santos IX, secretario de salud, anunció previamente que la restauración de los hospitales provinciales sigue en marcha, pero afirmó que su máxima prioridad era la vacunación de los patos locales y la fitomejora de mangos y plátanos. Según sus palabras: «su potencial médico será mágico»."
  },
  "1226": {
    "author": "Althea K. Lucente",
    "time": "03:39 p. m.",
    "date": "22 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
      "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
    ],
    "body": "Tras la reconstrucción de las autopistas y carreteras principales, los afectados por el terremoto de magnitud 8,2 de Makarito se están movilizando a la capital en busca de ayuda y tratamiento médico.\n\nRoberto Quimpo, portavoz presidencial, anunció el 8 de septiembre de 2014 los planes de reconstrucción de la autopista, alardeando del supuesto buen hacer del gobierno a la hora de priorizar medidas tras el desastre de febrero conocido como la Sentencia.\n\nA esto lo siguió la formación de las unidades de respuesta contra la crisis (URC) por parte del presidente Cojuangco, las cuales, supuestamente, ayudaron a mejorar las condiciones vitales de las víctimas y a propagar medidas de socorro. Sin embargo, fueron criticadas por los expertos debido a la mala gestión a la hora de permitir el acceso a la asistencia médica.\n\n«Todo el mundo está viniendo aquí porque creen que será donde, al fin, puedan recibir algún tratamiento para sus dolencias», dice la doctora Álvarez, directora del Hospital General de Filipinas. «No se han hecho esfuerzos en reconstruir infraestructuras para ayudar a la salud pública en las zonas afectadas», añadió.\n\nA pesar de que los hospitales están llenos debido al repentino aumento de pacientes, Cojuangco continúa felicitando a Frankie Santos IX, secretario de salud, por «hacer todo lo que está en su mano» a pesar del constante aumento de víctimas mortales, las cuales superaron las 402 000 en julio."
  },
  "1326": {
    "author": "Kiko Espadero",
    "time": "08:16 a. m.",
    "date": "23 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "Más de un tercio de los hospitales de la Región de la Capital Nacional están acercándose al límite de su capacidad tras el aluvión de víctimas de la Sentencia proveniente del norte. La apertura de las carreteras tras su reciente reconstrucción aumenta la afluencia de pacientes de forma exponencial.\n\n«Es más que probable que la cantidad de pacientes continúe aumentando», dijo la doctora Álvarez, directora del Hospital General de Filipinas. «Debemos prepararnos por si el hospital acaba lleno, aunque eso signifique que todos los empleados del hospital tengan que hacer horas extra».\n\nSegún sus declaraciones, a día de hoy se les está negando el acceso a los pacientes para priorizar los casos más severos. «También tenemos escasez en ciertos suministros, algo que nos impide atender de inmediato a todos los pacientes».\n\nDe los 56 hospitales de la RCN, 22 han llegado a «niveles críticos» de más del 85 % de ocupación debido al aumento de casos. Varios centros de salud se han puesto en contacto y están esperando la respuesta de Frankie Santos IX, secretario de salud, quien ha viajado hace poco a Hawái para proseguir con su experimentación en el híbrido entre plátano y mango, así como por «otros motivos».\n\nEl 12 de febrero, el gobierno destinó un fondo de rehabilitación de 49 mil millones de pesos para las víctimas de la Sentencia, el cual acabó aumentando hasta los 69 mil millones de pesos."
  },
  "3744": {
    "author": "Kenneth Aragones",
    "time": "06:57 p. m.",
    "date": "21 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
      "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
    ],
    "body": "Hoy en día, el hecho de que la discriminación siga siendo un problema no debería ser baladí. Los líderes de la juventud y voluntarios de Love For All hacen un llamado a la acción y exigen que se les escuche.\n\n«Hemos avanzado mucho con el paso del tiempo», dice la voluntaria Freya de León, «pero sigue habiendo mucho que hacer antes de poder afirmar que hemos logrado la igualdad».\n\nDicen que el país es una de las naciones más tolerantes del continente con la comunidad LGBTQ+, a pesar de que los matrimonios homosexuales siguen sin ser posibles. Los personajes gais suelen ser objeto de burla en los medios de comunicación, donde también se tiende a cuestionar el hecho de que la juventud no sienta seguridad a la hora de salir del armario.\n\n«Estamos haciendo todo lo que podemos por fomentar un entorno acogedor para la juventud LGBTQ+», dice Diego Divinagracia, otro voluntario. «Intentamos hacer todo lo posible por mantenernos unidxs y protegernos lxs unxs a lxs otrxs».\n\nEl grupo Love For All está recogiendo donativos y buscando miembros. Es posible contactar con ellos en el correo loveforallyouth@email.com."
  },
  "5432": {
    "author": "Jillian Calangi",
    "time": "07:00 p. m.",
    "date": "24 de diciembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
      "https://liamsontimes.com.ph/2014/12/forever-color-1224"
    ],
    "body": "[b](Artículo patrocinado por Greenlife)[/b]\n\nLos centros de evacuación celebran estas Navidades con esperanza y amor en estos tiempos tan difíciles gracias a la ayuda de los donativos y voluntarios de Greenlife.\n\nEsta organización benéfica donó un paquete de Nochebuena a cada familia de cada centro de la capital financiado por el gobierno.\n\nMás de 5000 familias recibieron comida con el objetivo de alimentar el espíritu navideño del país, ese que se basa en cuidar y ser cuidados por los demás, a pesar de estos tiempos tan difíciles que nos ha dado este año la inexplicable Sentencia.\n\nLos efectos de este evento siguen siendo muy notables en las zonas del país más cercanas a los epicentros de los terremotos, cuyas infraestructuras todavía no se han reconstruido, dejando a sus ciudadanos sin hogar.\n\nGreenlife tiene el objetivo de cambiar las cosas y dar cobijo a las víctimas gracias a vuestro apoyo. Para donar a esta noble causa, podéis visitar su página web oficial, donde tienen todos sus datos de contacto, o también podéis enviar donativos directamente a sus cuentas bancarias.\n\n¡Feliz Navidad de parte de Greenlife!"
  },
  "3531": {
    "author": "Kenneth Aragones",
    "time": "02:19 p. m.",
    "date": "18 de diciembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
    ],
    "body": "El ambiente que rodea el Hospital General de Paglaum es desolador. Hay grandes colas de personas en el exterior, todas ellas con lesiones y dolencias sin tratar esperando a que alguien les ayude. Johnrey es un chico de 12 años con vendas amarillentas puestas de mala manera alrededor de su cabeza. Se encuentra con su padre, cuyas muletas están hechas con trozos de madera y metal sacados de los escombros que ha dejado el terremoto. Juntos, siguen esperando, sin tiempo de atención estimado.\n\nXyrie es una chica de 14 años que se encuentra con su hermana pequeña. Hace 3 meses que su hermana pequeña no se despierta. Hace 3 meses que Xyrie no escucha su risa. Juntas, siguen esperando.\n\nSegún los artículos de algunos pequeños blogs filipinos, la Sentencia fue un evento a pequeña escala cuyas consecuencias suponen una farsa con la que controlar a la gente mediante el miedo. De ser cierto, ¿de dónde salen todas esas heridas? ¿Por qué siguen esperando Johnrey y Xyrie? ¿A quién estamos esperando?\n\nLa verdad es que hay una epidemia de noticias falsas envenenando a nuestro país y a sus ciudadanos. El doctor Tala San Juan, de la Universidad de Filipinas, dijo: «Es fácil considerar inadmisibles esas supuestas noticias, nadie en su sano juicio se creería que la gente pueda pensar algo así. Sin embargo, es algo que ha ocurrido de verdad y está afectando a todo el país. La gente está empezando a creer que los efectos de la Sentencia ya no son un problema».\n\nSegún un estudio publicado por dicha universidad, casi el 30 % de los lectores de esos blogs creen firmemente lo que ponen en sus artículos. A pesar de que la mayoría se muestran simplemente escépticos, existe una alarmante cantidad de personas que de verdad se creen esa información.\n\nIncluso algunas celebridades de renombre han llegado a caer en la influencia de las noticias falsas. San Juan afirma: «En su caso es incluso peor. La gente los admira y creen en lo que dicen y en sus perspectivas, por lo que, cuando la gente de a pie lee sus declaraciones, no dudan de su veracidad».\n\nLa gente de verdad sigue sufriendo en las zonas rurales, cuyos hospitales todavía no se han reconstruido. Los centros de evacuación abarrotados y los niños como Johnrey y Xyrie siguen esperando.\n\nEste es el poder de la desinformación. Y también el precio de la desinformación. Mientras haya gente que insista en que los efectos de la Sentencia son una farsa y que ya no hay nadie herido, la gente seguirá esperando que llegue la esperanza... y la ayuda.\n\nComo país, no debemos dejar que nos engañen las noticias falsas. Debemos mirar hacia donde está el auténtico problema, y ahora mismo está en las zonas rurales, donde la gente de verdad necesita ayuda de verdad."
  },
  "3220": {
    "author": "Althea K. Lucente",
    "time": "08:15 p. m.",
    "date": "24 de diciembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
    ],
    "body": "Estas Navidades, el presidente Cojuangco se ha mantenido fiel a sus raíces electorales, celebrando la Navidad como cualquiera de sus votantes en una sencilla cena con sus familiares más cercanos.\n\nConocido por sus simpatizantes por su reputación de ser humilde y cercano, tienden a elogiarlo por su aversión a las muestras de ostentación, riqueza y lujo.\n\n«Acompañado de su mujer y sus hijos en un restaurante de pares, esta cena de Nochebuena modesta y familiar podría parecer la estampa de una familia normal y corriente, contrastando con los anteriores presidentes de esta nación», respondió un internauta a la publicación en Nookface del presidente.\n\nSu hija, Margie Cojuangco, fue criticada por publicar fotos de una fiesta de cumpleaños llena de lujos en una isla privada este mismo año, un mes antes de que tuviera lugar la Sentencia.\n\nMargie Cojuangco se negó a hacer declaraciones."
  },
  "1224": {
    "author": "Sheila Sta. Maria",
    "time": "11:22 a. m.",
    "date": "14 de diciembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
      "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
    ],
    "body": "[b](Artículo patrocinado por ForeverColor)[/b]\n\nEstas Navidades, demuestra que no eres como las demás y saca la belleza que llevas dentro con la colección festiva de ForeverColor.\n\nFarda de colores navideños con una resplandeciente sombra de ojos con brillo dorado y unos labios de color rojo intenso para destacar como nunca, todo gracias a esta increíble edición limitada con tres colores de sombras de ojos y barras de labios.\n\nForeverColor es una marca de cosmética de fabricación local nacida de los sueños de su directora ejecutiva, Amber de la Cruz, cuya intención es que las chicas de esta generación se sientan bellas y poderosas mientras cumplen sus sueños.\n\n«La ola feminista no ha hecho más que fortalecerse», dijo acerca del lanzamiento en una publicación en sus redes sociales. «Quiero que las jóvenes de nuestro país sepan que no hay nada malo en apuntar alto y cumplir sus objetivos profesionales... mientras llevan puesto un pintalabios rojo brillante».\n\nLa colección navideña estará disponible desde el 15 de diciembre de 2014 hasta el 31 de enero de 2015 en tiendas seleccionadas por todo el país."
  },
  "2535": {
    "author": "Sheila Sta. Maria",
    "time": "10:35 a. m.",
    "date": "12 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/article/world-economy-8343",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "En febrero de este año, la serie de desastres naturales conocida como la Sentencia causó destrucciones y muertes en masa por toda la nación. La parte más conocida de este evento fueron los enormes terremotos sufridos, pero también tuvieron lugar tsunamis e inundaciones, sobre todo en zonas como las Bisayas Orientales.\n\nLas unidades de gobierno local están redoblando los esfuerzos y trabajando en equipo con asociaciones sin ánimo de lucro, así como organizaciones de voluntarios, para construir pequeñas comunidades para las víctimas que han perdido sus hogares.\n\n«Las operaciones nacionales de socorro se han concentrado mayoritariamente en Luzón», dice el activista Pepe Cañete. «Hemos tenido que organizar campañas de donaciones, labores de evacuación y también hemos tenido que aplicar cuidados médicos».\n\nA pesar de la falta de financiación y ayudas por parte del gobierno nacional, ya se notan los enormes efectos de los esfuerzos de las UGL y los voluntarios en las zonas afectadas.\n\n«Todavía hay muchos municipios calificados como peligrosos, pero hemos sido capaces de albergar y dar servicios básicos a una gran parte de las víctimas».\n\nDesde el incidente, cerca de 500 familias de la zona han sido albergadas, al tiempo que se construyen más comunidades."
  },
  "2000": {
    "author": "Jillian Calangi",
    "time": "10:09 p. m.",
    "date": "8 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/eastern-visayas-2535"
    ],
    "body": "Esta tarde, la vicepresidenta Fiona Diosdado ha reiterado en una rueda de prensa la importancia de la resiliencia y la unidad entre el pueblo filipino, así como también ha mostrado su más profundo apoyo para aquellas familias cuyas vidas y mundos fueron arrollados por la Sentencia. Este discurso de apertura duró unas extensas seis horas antes de que la prensa pudiera hacer preguntas.\n\nAl preguntarle por información acerca del posible gasto de 69 mil millones de pesos en una semana provenientes de los fondos de rehabilitación, Diosdado respondió: «Sin comentarios». Tras ese momento, Diosdado repitió su discurso de apertura como discurso de clausura durante otras seis horas.\n\nA pesar de la creación de viviendas y clínicas, así como de la formación de unidades de respuesta contra la crisis (URC), las protestas presentes en toda la nación demandan la reconstrucción y reapertura de los hospitales dañados, así como la renovación de los servicios sanitarios en las regiones afectadas.\n\nEl 16 de febrero de 2014, el presidente Cojuangco asignó 69 mil millones de pesos a unos fondos de rehabilitación dedicado a las zonas afectadas por la Sentencia. A pesar de las preocupaciones y la presión de los senadores, el presidente Cojuangco actuó por su cuenta y le cedió la responsabilidad del uso de dichos fondos a la vicepresidenta Diosdado, quien recibió el rol de directora financiera del cuerpo especial interinstitucional destinado a la recuperación por las consecuencias de la Sentencia (CEIDRCS)."
  },
  "2001": {
    "author": "Kiko Espadero",
    "time": "11:28 a. m.",
    "date": "10 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2000",
      "https://liamsontimes.com.ph/article/vp-diosdado-2002"
    ],
    "body": "La vicepresidenta Fiona Diosdado, en una conferencia de prensa celebrada en la oficina de la propia vicepresidenta, comenzó dando un discurso de una hora acerca de la «creciente necesidad» de resiliencia y unidad en el pueblo filipino, comparando a los filipinos con purpurina, oro y estrellas fugaces. «Nunca vais a brillar si no resplandecéis», dijo.\n\nCuando le preguntaron sobre los continuos problemas de los servicios de salud para cubrir las necesidades en Luzón Central y parte de Bisayas, Diosdado respondió: «Sin comentarios».\n\nEl resto de preguntas sucesivas tuvieron la misma respuesta exacta por parte de Diosdado, desconcertando a prensa y asistentes por igual. Finalmente, Diosdado se marchó de la conferencia sin previo aviso.\n\nHarry Romano, profesor de lingüística en la Universidad de Valino, insinúa que este podría ser un caso poco común de «saturación semántica», donde una breve sucesión de palabras, o bien una frase como «sin comentarios», pierde el significado para quien la dice debido al exceso de repetición. «Comprender este hecho, esta falta de significado, podría haber afectado seriamente a la vicepresidenta», afirmó Romano.\n\nEl subsecretario de la oficina de la vicepresidenta, Garci Gloria, informó tras la conferencia de que la vicepresidenta «goza de buena salud»."
  },
  "2002": {
    "author": "George Ferrer",
    "time": "03:50 p. m.",
    "date": "12 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/article/vp-diosdado-2001",
      "https://liamsontimes.com.ph/article/world-economy-8343"
    ],
    "body": "Esta tarde, en la oficina de la vicepresidenta, se celebró una rueda de prensa acerca de los planes de recuperación y rehabilitación en relación con la Sentencia. El subsecretario de la oficina de la vicepresidenta, Garci Gloria, fue el primero en hablar, citando las «preocupaciones recientes por la salud de la vicepresidenta» y mandando el mensaje tranquilizador de que la vicepresidenta Diosdado goza de buena salud.\n\nA pesar de las preocupaciones iniciales respecto a su «lapsus», Gloria informó de que la recuperación de la vicepresidenta tuvo lugar de inmediato tras descubrir que el índice de aprobación de la política había subido un 3 %. «Todos sentimos un gran alivio cuando, al fin, dijo algo más», informó. «Las primeras palabras de la vicepresidenta fueron: Mi único propósito es servir a la gente».\n\nGloria comenzó la rueda de prensa anunciando los nuevos planes de la oficina de la vicepresidenta. Confirmó que los planes de construcción de la agencia espacial filipina, aún sin nombre, están en marcha. «Esto nos inspirará a ser más resilientes y a estar más unidos», comentó. Los planes incluyen el lanzamiento de satélites de vigilancia y, algún día, la idea de «llegar a la Luna».\n\nEl tema de la rehabilitación relacionada con la Sentencia, el orden del día original de la rueda de prensa, no se tocó.\n\nLos internautas no tardaron en percatarse de la inusual repetición de la frase «sin comentarios» por parte de la vicepresidenta Diosdado, algo que hicieron viral en redes sociales con la etiqueta #SinComentarios, normalmente aprovechando para hacer mofa del defensivo comentario de la vicepresidenta. Otras etiquetas, como #SinProgreso y #RetoSinComentariosPeroBailando también se han hecho virales."
  },
  "8343": {
    "author": "Sheila Sta. Maria",
    "time": "04:48 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/article/eastern-visayas-2535",
      "https://liamsontimes.com.ph/article/vp-diosdado-2000"
    ],
    "body": "Tras las terribles consecuencias de la Sentencia, el Departamento de Asuntos Económicos y Sociales de los Países Unidos ha publicado un informe este lunes, según el cual no parece que haya señales de recuperación de la economía. En el informe se evalúan los indicadores de actividades laborales y empleo a nivel global, que permanecen estancados desde febrero de 2014.\n\nEl DAES de los PU ha expresado su gran preocupación por el estancamiento económico global, destacando el éxito limitado de los programas mundiales centrados en la rehabilitación y la creación de empleo.\n\n«Este nuevo análisis subraya las actuales adversidades económicas causadas por la Sentencia», dijo Masamuri Takeda, jefe de economía del DAES de los PU. «Aunque es cierto que algunas políticas promulgadas por los gobiernos y el BMO han amortiguado el impacto, la falta de una recuperación significativa es alarmante. Esta información recalca la necesidad de intervenciones urgentes e innovadoras».\n\nLa Sentencia provocó que este año tuviese lugar una recesión en la economía global con unas consecuencias de 53,2 billones de dólares en pérdidas. Es decir, algo equivalente a entre un 13,6 % y un 17,1 % del producto interno bruto (PIB).\n\nEl Banco Mundial de Oro (BMO) pronostica un periodo de movimiento mínimo durante el próximo año, con un crecimiento potencial que oscilará entre un nimio 0,5 % y un modesto 3 %.\n\nSin embargo, se espera que la ratio deuda-PIB de los países tercermundistas se mantenga peligrosamente alto, con unas predicciones que rondan una media del 90 % de su PIB. El DAES de los PU indica que esto se debe a unas políticas fiscales actuales que continúan debilitando las bases macroeconómicas."
  },
  "9127": {
    "author": "Jillian Calangi",
    "time": "10:36 a. m.",
    "date": "11 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/news/govt-evacuation-4090",
      "https://liamsontimes.com.ph/news/train-shuts-down-9501"
    ],
    "body": "Una evaluación a nivel nacional revela que aproximadamente el 75 % de los edificios escolares del país necesitan reparaciones, desde los de educación primaria hasta los de superior. Esta crisis subraya el impacto combinado del reciente terremoto septentrional, así como el problema nacional de una infraestructura educacional en proceso de envejecimiento.\n\nEl informe, encargado por el Departamento de Educación (DE), destaca los daños causados por el terremoto de hace nueve meses. El temblor impactó de forma grave a varias regiones, y muchos colegios de dichas zonas siguen sin ser seguros debido a su debilidad estructural, tanto obvia como oculta, y a los riesgos que esto supone.\n\nSin embargo, el informe también menciona un deterioro generalizado, incluso en las zonas no afectadas por el terremoto. Las paredes y cimientos agrietados, agravados por la actividad sísmica, son la amenaza principal para la seguridad en las zonas afectadas por la Sentencia. Por otra parte, en las zonas no afectadas, el informe señala la falta de mantenimiento y el envejecimiento estructural como causa del peligro.\n\n«Todo esto pinta mal», dijo Flower Gutierrez, subsecretaria de educación. «Efectivamente, la situación es de todo menos ideal».\n\nEl miedo al derrumbamiento de las aulas es generalizado entre los padres. «Llevo a mi hijo al colegio todos los días y las grietas en las paredes parecen ser más grandes cada día», dijo un padre acerca del colegio de primaria de Yamang. «Me preocupa que esto suponga una amenaza real para nuestros hijos»."
  },
  "4090": {
    "author": "George Ferrer",
    "time": "12:49 p. m.",
    "date": "12 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/news/train-shuts-down-9501",
      "https://liamsontimes.com.ph/news/de-magiba-9127"
    ],
    "body": "Hoy ha comenzado la evacuación de los funcionarios de diversos edificios históricos gubernamentales construidos a principios del siglo XX debido a la preocupación por su integridad estructural. La evacuación llega nueve meses después de que el terremoto provocado por la Sentencia sacudiese la zona norte del país y, hasta cierto punto, la Región de la Capital Nacional (RCN).\n\nLos ingenieros han estado evaluando los edificios desde que tuvo legar el terremoto y sus informes han indicado, de forma sistemática, la necesidad de tomar acciones urgentes e inmediatas para reparar los potenciales riesgos de seguridad. A pesar de esto, los funcionarios del gobierno han retrasado reiteradamente las labores de reparación, sosteniendo que las operaciones en curso no pueden interrumpirse, pues «muchas industrias se verían afectadas negativamente».\n\nHace dos días, cuatro trabajadores de la oficina de correos central acabaron gravemente heridos tras el colapso estructural repentino de una parte del edificio. Al momento de escribir esto, todavía están siendo tratados en el Hospital General de Filipinas.\n\n«La seguridad de nuestros empleados públicos es primordial», dijo Tracy Dimagiba, jefa de la oficina de correos. «Aunque estos edificios tengan relevancia histórica, no podemos arriesgar las vidas de los trabajadores».\n\nA pesar del rechazo inicial por parte de los empleados públicos, este incidente tan serio suscitó la acción inmediata de comenzar a evacuar a los funcionarios.\n\n«No quiero tener que decir \"te lo dije\", ¿sabes?», dijo el ingeniero Renz Rivera. «Sin embargo, parece que solo se empieza a actuar cuando pasa algo malo»."
  },
  "9501": {
    "author": "Seth Llanera",
    "time": "02:25 p. m.",
    "date": "13 de noviembre de 2014",
    "related": [
      "https://liamsontimes.com.ph/news/de-magiba-9127",
      "https://liamsontimes.com.ph/news/govt-evacuation-4090"
    ],
    "body": "Se han cerrado todas las estaciones de la KRT-3 tras un incidente que está siendo investigado por los responsables e ingenieros de la línea de tránsito rápido.\n\n17 personas han sufrido daños leves o moderados debido a un frenazo repentino en uno de los vagones del tren. Todas ellas fueron trasladadas inmediatamente al hospital más cercano, mientras que el resto de pasajeros tuvieron que caminar sobre las vías bajo el intenso calor de las 2 de la tarde.\n\nSolo había pasado un mes desde que tuvo lugar la reapertura de la KRT-3 tras las reparaciones por los daños estructurales provocados por el terremoto de la Sentencia.\n\n«Lamentamos tener que hacer esto, pero es por la seguridad de todos», dijo Johnoy Ricardo, portavoz de KRTA. «Nos aseguraremos de comprobar cada rincón otra vez de cara a reparar todos los daños».\n\nDesde su clausura, los estudiantes y trabajadores se han quejado de un aumento en la dificultad a la hora de ir a trabajar o al colegio, así como de un aumento en la congestión del tráfico.\n\n«Antes ya era duro, pero ahora tengo que salir de casa tres horas antes de tiempo para llegar al colegio a tiempo», dijo Marissa Colmenares, estudiante de la UP. «Algunos profesores son más comprensivos que otros».\n\nLa KRT-1 y la KRT-2 siguen operativas."
  }
}
