{
   "1201": {
      "author": "Sheila Sta. Maria",
      "time": "09h00",
      "date": "14 de fevereiro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/bangon-ekonomiya-8342",
         "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
      ],
      "body": "No dia 12 de fevereiro de 2014, um fenômeno inexplicável eclodiu em todo o mundo quando uma série de desastres naturais atingiu diversas partes do planeta simultaneamente, por um período de seis horas. Agora conhecido como \"O Grande Abalo\", mas também chamado de \"O Abalo\" ou \"O Flagelo\", levou o planeta a uma recessão econômica global e a perdas internacionais estimadas em até 20 trilhões de dólares.\n\nCompreendendo terremotos, tsunamis, tornados e furacões, há 308 desastres naturais registrados ligados ao Grande Abalo. Áreas e regiões afetadas sofreram danos severos, incluindo dois marcos mundiais que agora são irreparáveis. O evento levou países a extremos, como desemprego em larga escala e fome generalizada.\n\nAté o momento, meteorologistas e sismólogos ao redor do mundo não têm uma explicação lógica para a erupção espontânea desses desastres. Hipóteses estão sendo formuladas e estudadas, como a especulação de físicos teóricos de que o evento seria resultado de uma colisão de multiversos sob a interpretação de Everett (ou IMM).\n\nNas Filipinas, considerada como um dos países \"sortudos\", dois terremotos e um furacão atingiram o território, especialmente no norte e no sul. Apesar da quantidade relativamente menor de desastres naturais, os efeitos ainda são fortemente sentidos. Regiões urbanas e cidades metropolitanas, no entanto, não foram afetadas. A Junta Nacional de Estatística (JNE) relatou até 461 mil vítimas civis e prejuízos de até 940 bilhões de pesos filipinos.\n\nComo a maioria dos países em desenvolvimento, as Filipinas continuam declaradas em estado de emergência, com o presidente Fernando Cojuangco possuindo poderes executivos especiais desde o evento.\n\n[b]9 de fevereiro.[/b] Uma área de baixa pressão se desenvolve a leste da Área de Responsabilidade das Filipinas (PAR).\n\n[b]11 de fevereiro.[/b] Uma área de baixa pressão se intensifica rapidamente. A PAGASA a classifica como tempestade tropical e, no mesmo dia, como furacão, recebendo o nome de \"Halanda\". Previsto para atingir o noroeste em algumas horas, os civis foram prontamente evacuados.\n\n[b]12 de fevereiro, às 2h16.[/b] O primeiro terremoto atinge Estrasburgo, na França, dando início à série de catástrofes.\n\n[b]12 de fevereiro, às 3h12.[/b] Um terremoto de magnitude 8,2 atinge o norte, com epicentro localizado em Brgy. Panpan, Makarito, durando 1 minuto e 12 segundos, seguido por dois tremores secundários.\n\n[b]12 de fevereiro, às 3h29.[/b] O furacão \"Halanda\" rapidamente atinge ventos sustentados de até 220 km/h, atingindo o noroeste.\n\n[b]12 de fevereiro, às 4h08.[/b] Um terremoto de magnitude 7,8 atinge o sul, com epicentro localizado em Brgy. Buwanan, Santoro, durando 1 minuto e 36 segundos, seguido por três tremores secundários.\n\n[b]12 de fevereiro.[/b] O presidente Fernando Cojuangco declara estado de emergência nacional. O Congresso concede rapidamente ao presidente poderes executivos especiais para \"resposta imediata à crise.\"\n\n[b]13 de fevereiro.[/b] A Polícia Nacional Filipina (PNP) mobiliza até 7.000 unidades e veículos blindados, monta postos de controle e impõe toque de recolher para ajudar a mitigar saques.\n\n[b]14 de fevereiro.[/b] O Departamento de Desenvolvimento e Bem-Estar Social (DDBS) estima que mais de 5,2 milhões de famílias, ou cerca de 25,1 milhões de indivíduos (aproximadamente 1/4 da população), foram afetados pelo Grande Abalo.\n\n[b]15 de fevereiro.[/b] O Conselho Nacional de Redução e Gestão de Riscos de Desastres (NDRRMC) informa que o número inicial de mortos é de 284 mil, com a ligeira maioria vinda de Makarito, Panguina e Carlosan.\n\n[b]16 de fevereiro.[/b] O Senado propõe um fundo de 49 bilhões de pesos para a reabilitação das vítimas. O presidente do Comitê de Finanças do Senado, Norbert Cupitero, prometeu implementar salvaguardas para \"garantir que os fundos não sejam desviados por funcionários públicos corruptos.\"\n\n[b]17 de fevereiro.[/b] Cojuangco se dirige à nação sobre os esforços de renovação em andamento, destacando a grandiosa reforma de uma passarela em Makarito, avaliada em 15 milhões de pesos filipinos.\n\n[b]19 de fevereiro.[/b] O secretário de Saúde, Frankie Santos IX, revela um plano para repintar hospitais em cidades urbanas, afirmando que \"paredes recém-pintadas são importantes para o bem-estar dos pacientes.\" Quando questionado sobre a renovação de hospitais provinciais destruídos, Santos deixou a conferência sem responder.\n\n[b]23 de fevereiro.[/b] Após a divulgação de diversas reportagens internacionais criticando a resposta do país à crise, houve um influxo de ajuda estrangeira de países vizinhos e organizações sem fins lucrativos. O porta-voz presidencial Roberto Quimpo elogiou os líderes mundiais pela ajuda financeira e criticou os jornalistas por suas \"críticas inválidas.\"\n\n[b]25 de fevereiro.[/b] O Senado aumenta para 69 bilhões de pesos o orçamento alocado para 2014 destinado à reabilitação, reparo e construção em áreas afetadas. Cupitero reitera os métodos anticorrupção e assegura uma distribuição suave dos fundos e dos recursos de auxílio.\n\n[b]2 de março.[/b] Santos divulga seu criticado projeto de pesquisa sobre o híbrido manga-banana. \"Ao acordar de um sonho, agora sei como salvar este país dessa crise estúpida,\" disse Santos em uma declaração.\n\n[b]8 de março.[/b] As Nações Unidas compartilham a frustração das vítimas locais sobre a \"dolorosamente lenta\" entrega de ajuda às áreas devastadas pelo Grande Abalo.\n\n[b]17 de março.[/b] Cojuangco dirige-se brevemente à nação para anunciar a conclusão de mais cinco projetos de reforma de passarelas, entregues no prazo.\n\n[b]18 de março.[/b] Especialistas da Universidade das Filipinas (PU) preveem 300.000 mortes até o início de abril se os \"consistentemente insuficientes\" esforços de ajuda continuarem, principalmente devido à falta de acesso a serviços de saúde, água e alimentos.\n\n[b]20 de março.[/b] Roberto Quimpo desafia a resiliência dos filipinos contra a previsão da PU. \"Vamos provar que a PU está errada! Jejuem um pouco mais. Estamos juntos nisso e não atingiremos 300.000 mortes até 1º de abril,\" declarou Quimpo.\n\n[b]1º de abril.[/b] Em meio ao agravamento do desemprego e da escassez de alimentos, o NDRRMC informa que o número de mortos atingiu 290.000. \"Conseguimos! Vencemos! Superamos a previsão da PU. É um número muito próximo, mas acabamos de provar estatisticamente a competência inegável de nosso governo,\" celebrou Quimpo em uma entrevista.\n\n[b]18 de abril.[/b] Cojuangco revela que o tão aguardado plano mestre para a crise finalmente entrou na etapa de pré-planejamento. \"Finalmente, dois meses após os desastres, tenho a honra de anunciar que agora estamos planejando como planejar o plano para garantir uma taxa de sucesso muito alta em todos os setores,\" declarou Cojuangco.\n\n[b]4 de maio.[/b] O NDRRMC relata que o número de mortos alcançou 348.000.\n\n[b]23 de maio.[/b] Quimpo anuncia atrasos no pré-planejamento, afirmando que pode levar mais 2-3 semanas para concluir antes que o conselho do plano mestre para a crise entre na fase de planejamento.\n\n[b]27 de maio.[/b] O número de civis abandonando áreas de evacuação atinge um recorde, impulsionado pela falta de necessidades básicas e serviços.\n\n[b]13 de junho.[/b] Em comemoração ao Dia da Independência, Cojuangco anuncia a renovação de seus poderes executivos elevados e a transição do plano mestre para a fase de planejamento. \"O conselho tomou todos os cuidados e medidas para garantir a preparação para a execução,\" afirmou Cojuangco.\n\n[b]19 de julho.[/b] O NDRRMC relata que o número de mortos alcançou 402.000.\n\n[b]10 de agosto.[/b] Em resposta aos civis que abandonam as áreas de evacuação, Cojuangco anuncia a construção de Unidades de Resposta à Crise (URC) nos municípios e cidades das áreas afetadas para fornecer assistência centralizada às unidades de evacuação.\n\n[b]2 de setembro.[/b] De acordo com um relatório nacional, as URCs provaram ser bem-sucedidas em tornar a distribuição de ajuda mais eficiente. Além disso, houve menos tentativas de abandono e melhores condições de vida entre as vítimas e os evacuados. No entanto, especialistas e críticos apontam que o acesso a cuidados de saúde extensivos continua gravemente limitado.\n\n[b]6 de setembro.[/b] Apesar de continuarem rejeitando a evacuação permanente em massa como uma ação concreta, Quimpo finalmente anuncia que o \"Projeto de Lei de Evacuação Permanente para Vítimas da Crise\" foi sancionado.\n\n[b]8 de setembro.[/b] Após a reconstrução de passarelas, semáforos e bueiros, começam os trabalhos de renovação e construção de moradias para a evacuação permanente em massa. Em seguida, rodovias e ruas serão reformadas até 2015. Quimpo destaca o progresso e afirma que sabem bem quais são suas prioridades."
   },
   "8342": {
      "author": "Sheila Sta. Maria",
      "time": "19h06",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
         "https://liamsontimes.com.ph/2014/11/pres-cojuangco-pangako-mamamo-1435"
      ],
      "body": "A economia mundial começou a se recuperar após o impacto desastroso do Grande Abalo, de acordo com um relatório divulgado na segunda-feira pelo Departamento de Assuntos Econômicos e Sociais dos Países Unidos (DAES PU), citando indicadores de atividades empresariais impulsionados pelos esforços de reabilitação liderados por líderes mundiais, com foco na geração de empregos.\n\nO DAES PU elogiou os líderes globais pelo programa, ressaltando o processo de adaptação e ajuste econômico com ênfase em programas de reabilitação e oferta de empregos aos cidadãos.\n\n\"Esta nova análise demonstra um impacto econômico muito significativo das novas políticas e regras implementadas pelos governos e pelo BMO em resposta à recessão,\" afirmou o Economista-Chefe do DAES PU, Masamuri Takeda. \"Também destaca que o papel vital das intervenções políticas pode ajudar a mitigar danos incrementais às economias. Esses resultados podem oferecer aos governos um próximo plano de ação para recuperar plenamente suas economias e reduzir os impactos d'O Abalo sobre suas economias e suas populações.\"\n\nO Grande Abalo desencadeou a recessão no início deste ano, causando perdas de US$ 18,6 trilhões à economia global—equivalente a 7,8% a 11,4% do Produto Interno Bruto (PIB) global.\n\nEmbora a economia mundial esteja enfrentando a pior recessão já registrada em 2014, com quedas de até 15,8%, o Banco Mundial de Oro (BMO) prevê que a recuperação sustentável começará no primeiro trimestre de 2015, com o PIB provavelmente se recuperando e crescendo de 4,7% a 9,1% no próximo ano.\n\nNo entanto, espera-se que a relação dívida/PIB dos países de terceiro mundo atinja seu limite, com previsões de ultrapassar 80% em média de seus PIBs. O relatório do DAES PU indica que isso é causado por políticas de gastos imprudentes implementadas pelos respectivos governos, que mantiveram fracos os fundamentos macroeconômicos de cada país."
   },
   "4498": {
      "author": "Kenneth Aragones",
      "time": "18h32",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/santos-mango-banana-6969",
         "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
      ],
      "body": "Conhecida como a capital gastronômica da nação, a cidade de Liamson é amplamente reconhecida como um dos melhores lugares do país para satisfazer o paladar. Há tantos restaurantes e vendedores ambulantes vendendo comidas deliciosas que às vezes pode ser difícil encontrar os mais saborosos. O que buscamos são lugares que sirvam comidas autênticas e deliciosas, onde os próprios locais apreciam os sabores e sempre voltam para mais.\n\n[center][b]HALO-HALO[/b][/center]\n\nO Doring é o seu porto seguro para quando você quer comer bem e sem surpresas. Seu halo-halo é a estrela da seção de sobremesas, graças a um grande pedaço de leite flan acomodado entre bananas, geleia de ube, nata de coco, feijões doces e sorvete, tudo em porções generosas. Misturando bem todos esses ingredientes, o halo-halo do Doring é perfeito para quem procura uma versão farta dessa sobremesa local.\n\n[center][b]LUGAW[/b][/center]\n\nServido em uma tigela de cerâmica, o prato vem com nada mais do que pedaços de alho frito picado, cebolinha picada e um pedaço de calamansi. É uma ótima escolha para quem está com o orçamento apertado e procura um lanche rápido. Vale muito a pena, especialmente se você pedir o prato acompanhado de seu crocante \"okoy\".\n\n[center][b]PALITAW[/b][/center]\n\nO município vizinho de Bonifacio é famoso por seus kakanins. Porém, uma mulher desafiou esse título. Tarciana Reyes foi uma vendedora de palitaw e galapong saborosos por quase 40 anos em Taytay, especificamente ao lado do Estádio Memorial de Liamson. Biko e galapong são vendidos em quase todos os mercados, normalmente em bilaos, junto com outros kakanins como sapin-sapin. O biko é basicamente um bolo de arroz coberto com latik—os crocantes e doces resíduos do leite de coco caramelizado com açúcar—enquanto o galapong é geralmente mergulhado em um molho especial feito de leite de coco. Uma fatia de biko ou galapong combina perfeitamente com uma xícara de café ou talvez chá.\n\n[center][b]SINIGANG NA KANDULI[/b][/center]\n\nComeçando como um círculo de amigos que abriu uma pequena lanchonete, o Bahay Kamayan se tornou um restaurante famoso no centro de Liamson, visitado até por pessoas de lugares distantes da região metropolitana e de outras províncias, como Dolor, Mananita e Kantos. No Bahay Kamayan, você terá uma nova experiência ao provar pratos que talvez nunca tenha experimentado, como o kandule (também conhecido como bagre). O Sinigang na Kandule sa Miso é a versão saborosa da tradicional sopa azeda do restaurante, além de ser sua receita exclusiva. Misturado com legumes e caldo azedo, este prato pouco comum na mesa certamente vai conquistar você. Embora não seja apreciado por muitas pessoas, a versão do Bahay Kamayan é tão saborosa que pode mudar opiniões.\n\n[center][b]BARBEQUE[/b][/center]\n\nPara quem gosta de petiscos baratos, o churrasco de porco do Mang Gerry oferece generosas fatias de carne magra espetadas em palitos, com pouquíssima gordura. Apesar de ser um lugar pequeno e apertado, sem estacionamento, o churrasco de porco do Mang Gerry vale a espera. Macio, mesmo com algumas bordas chamuscadas, sua versão do churrasco combina perfeitamente com um molho de vinagre com cebolas."
   },
   "6969": {
      "author": "Althea K. Lucente",
      "time": "14h47",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
         "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
      ],
      "body": "O secretário de Saúde Frankie Santos IX anunciou que a primeira etapa de testes do híbrido de manga e banana em humanos foi iniciada recentemente. Apesar das críticas da comunidade científica e acadêmica, Santos tranquiliza o público com afirmações sobre o \"incrível poder medicinal capaz de curar qualquer doença ou transtorno, incluindo problemas conceituais como os atuais desafios econômicos.\" Além disso, ele afirma consistentemente que beber água potencializa os efeitos do híbrido.\n\nOs testes teriam sido adiados por um mês devido à dificuldade em encontrar voluntários, mas Santos garantiu à população que os participantes estarão seguros e desfrutarão de uma enorme assistência financeira vitalícia.\n\n\"Enquanto todos vocês ficam me importunando para que eu renuncie ao cargo, se arrependerão dessas palavras quando esta bênção chegar às suas portas,\" declarou Santos, respondendo às críticas de celebridades, ícones locais e especialistas que pedem sua saída. Em meio a preocupações sobre a reforma de hospitais e instituições médicas destruídas pelo Grande Abalo, Santos afirma que a renovação não deve ser uma prioridade no momento.\n\nAtravés de um avanço na pesquisa genômica conhecido como CRISPY, a equipe de pesquisa liderada pelo secretário conseguiu combinar os códigos genéticos de mangas e bananas nativas. Após inúmeras tentativas e o gasto de metade do orçamento do departamento, a equipe anunciou seu primeiro experimento bem-sucedido em setembro de 2014. Pouco depois, o departamento lançou a campanha nacional viral #DesafioDaDançaMangaBanana, promovendo o potencial e o futuro consumo do híbrido por meio de vídeos de dança.\n\nA pesquisa para o projeto de cruzamento de frutas foi lançada em março de 2014, cerca de um mês após O Grande Abalo, advinda de uma \"realização vinda de um sonho\" de Dr. Santos."
   },
   "1435": {
      "author": "Kiko Espadero",
      "time": "18h10",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
         "https://liamsontimes.com.ph/2014/11/sinita-ni-chief-3874"
      ],
      "body": "A Força-Tarefa Interagencial de Recuperação do \"Abalo\" pretende concluir, no primeiro trimestre do próximo ano, todos os projetos habitacionais e reformas destinados aos sobreviventes, incluindo 15.000 salas de aula e a reforma de uma passarela avaliada em 20 milhões de pesos filipinos, afirmou o presidente Fernando Cojuangco durante uma entrevista.\n\nSob a supervisão do Departamento Nacional de Habitação (DNH), cerca de 50% das 205.128 unidades habitacionais propostas para as vítimas do Grande Abalo já estão concluídas e prontas para serem entregues às famílias afetadas no começo de janeiro. Além disso, o governo adicionará mais 100.000 unidades habitacionais utilizando o orçamento nacional do próximo ano.\n\n\"Nossa meta original era concluir todos os projetos habitacionais até o final de 2014, mas, realisticamente, isso não será possível porque 2014 já está acabando. Então, nossa nova meta é concluir todos os projetos habitacionais no primeiro trimestre de 2015 e adicionar mais 100.000 unidades, não apenas em províncias próximas, mas também em áreas remotas e na Região Insular, já que essas são as mais afetadas pelos furacões e terremotos,\" declarou o presidente Cojuangco aos repórteres.\n\nO Secretário Gerald Marcelino Jr., do DNH, afirmou em entrevista que cada casa geminada terá um quarto, piso de granito e uma área de 30 metros quadrados, capaz de acomodar uma família de até 8 membros, sendo mais ampla do que as atuais unidades de realocação, que possuem apenas 22 metros quadrados de área útil.\n\nO governo está implementando um rigoroso cumprimento das especificações para os empreiteiros envolvidos nos projetos habitacionais do \"Grande Abalo\", a fim de garantir a qualidade das construções. No entanto, engenheiros apontaram que o cronograma estabelecido pelo DNH para a conclusão dos projetos não condiz com o tempo padrão necessário para construir uma casa de um andar com estrutura de cimento.\n\n\"Por enquanto, meus queridos compatriotas, por favor, tenham paciência com estas unidades habitacionais temporárias. Sim, não nos orgulhamos de sua durabilidade, mas, por enquanto, é melhor do que dormir no chão de ginásios cobertos. Estamos fazendo o nosso melhor, então, por favor, ajudem e cooperem,\" acrescentou o presidente Cojuangco.\n\nDe acordo com as últimas estatísticas de relatórios nacionais, o custo total dos danos e perdas nas áreas afetadas pelo Grande Abalo já chegou aos 938,5 bilhões de pesos filipinos."
   },
   "3874": {
      "author": "Jillian Calangi",
      "time": "14h27",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201",
         "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498"
      ],
      "body": "O chefe de polícia, general Somara Buendia, questionou na quinta-feira o secretário de Saúde, Dr. Frankie Santos, sobre a compra de 1 milhão de kits de vacinas ao preço de 2.500 pesos cada, em comparação com o valor médio de mercado de aproximadamente 1.000 pesos.\n\nEm uma reunião interinstitucional, a general Buendia destacou a aquisição, pelo departamento de saúde, de kits de vacinas imunizantes avaliados em 2.500 cada, quase o triplo do preço oferecido pela Sanoly Pharma Corporation, que custa 800 pesos.\n\n\"Dr. Santos, exijo uma resposta. Esqueça o seu projeto inútil de cruzamento de frutas. O consenso científico nega suas alegações, e, portanto, você está iludido. Agora, estou pedindo que responda a esta questão levantada por alguns de nossos concidadãos,\" declarou Buendia em comunicado.\n\nA Líder do Senado, Gladys Ramos, disse que a câmara também não consegue entender por que o departamento de saúde precisa pagar esse \"valor inacreditável\" pelos kits de vacinação e por que há tal discrepância entre os preços. Ela enfatizou que o governo poderia reduzir os custos dos kits de vacinas, bem como de outros suprimentos médicos, se as compras fossem feitas diretamente com os fabricantes.\n\nBuendia disse ao BTS Philippines que está avaliando a possibilidade de abrir um processo contra Santos e sugeriu ao presidente Fernando Cojuangco que os esforços de saúde do governo em 2015 fossem geridos pela divisão de saúde do Exército Filipino.\n\n\"Precisamos investigar esta questão, mas não acho que seja nossa prioridade máxima. Devemos concentrar nossa atenção e esforços na reabilitação do país e em ajudar nossos resilientes compatriotas a superar os desafios trazidos pela crise,\" disse o presidente Cojuangco em seu discurso de encerramento da reunião."
   },
   "7938": {
      "author": "Sheila Sta. Maria",
      "time": "17h44",
      "date": "17 de agosto de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
         "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
      ],
      "body": "O Fundo de Assistência ao Desenvolvimento Básico (FADB) foi criado para permitir que legisladores apoiassem projetos comunitários ou de infraestrutura em pequena escala, fora do escopo dos grandes programas nacionais de infraestrutura. Ele foi formalmente instituído como lei pela ex-presidente Josephine Sumulong em 1989. Anteriormente chamado de Fundo Nacional de Desenvolvimento (FND), foi renomeado para FADB pelo ex-presidente e astro do cinema Joshua Ducot em 1999.\n\nO orçamento alocado para cada legislador aumentou significativamente de mandato em mandato, indo de 20 bilhões de pesos durante o governo de Gracie Macapal para 40 bilhões de pesos durante o mandato do atual presidente Cojuangco. Ao longo dos anos, sua constitucionalidade foi questionada pelo Supremo Tribunal, com os legisladores frequentemente divididos sobre sua abolição, alguns dos quais foram recentemente indiciados por envolvimento no escândalo do FADB.\n\n[b]Setembro de 1989.[/b] O FND é estabelecido durante o governo de Josephine Sumulong.\n\n[b]Maio de 1999.[/b] Renomeado para FADB durante o mandato de Joshua Ducot.\n\n[b]Fevereiro de 2000.[/b] Sua constitucionalidade é desafiada; o Supremo Tribunal declara o FADB constitucional.\n\n[b]Dezembro de 2000.[/b] O Sulong News publica uma denúncia elaborando a corrupção sistêmica em torno do FADB.\n\n[b]2 de março de 2001.[/b] A revolta pública contra seu suposto uso indevido começa.\n\n[b]18 de março de 2001.[/b] Sua constitucionalidade é reafirmada; a decisão de que é constitucional é mantida.\n\n[b]5 de junho de 2001.[/b] Junto às acusações de corrupção e escândalos de 2001, a indignação pública desencadeou protestos que levaram ao impeachment de Joshua Ducot ainda naquele ano.\n\n[b]19 de abril de 2009.[/b] Vários documentos de ONGs \"fantasmas\" foram vazados, suspeitos de terem sido usados para desvios no FADB.\n\n[b]30 de julho de 2013.[/b] Veículos de notícias relataram que 10 bilhões de pesos do FADB teriam sido desviados para projetos fantasmas e organizações fictícias ao longo de 20 anos. A suposta mente por trás do esquema, acreditada ser uma empresária, permanece desconhecida.\n\n[b]20 de agosto de 2013.[/b] O presidente Fernando Cojuangco anunciou uma recompensa de 69 milhões de pesos por informações que levassem à identificação da mente por trás do esquema do FADB.\n\n[b]2 de setembro de 2013.[/b]. A \"rainha do toma lá, dá cá\", Jhen Francisco, se entregou ao Gabinete da Presidência, sendo procurada por acusações de desvio de fundos e detenção ilegal grave. Internautas especularam quem ganhou a recompensa de 69 milhões de pesos.\n\n[b]7 de novembro de 2013.[/b] Jhen Francisco se recusou a responder perguntas durante uma audiência no Senado. Pouco depois, o tribunal anticorrupção a declarou testemunha do estado, desencadeando protestos em massa. Ela foi colocada sob proteção do estado e absolvida de todas as acusações em troca de total cooperação.\n\n[b]16 de novembro de 2013.[/b] Durante outra audiência no Senado, Francisco divulgou evidências, documentos e uma lista de 69 políticos e empresários envolvidos no esquema, famosa como \"Francisco 69.\"\n\n[b]24 de novembro de 2013.[/b] O Supremo Tribunal finalmente declarou o FADB inconstitucional, determinando que os fundos restantes alocados ao FADB voltassem ao Tesouro.\n\n[b]29 de janeiro.[/b] O Supremo Tribunal e a Comissão Nacional de Investigação confirmaram a validade das informações, incluindo o Francisco 69. Cinco senadores foram acusados de corrupção e desvio de fundos.\n\n[b]2 de abril.[/b] A Comissão Nacional de Investigação começou a descobrir mais informações, afirmando que \"isto é mais profundo e intricado do que imaginávamos.\"\n\n[b]14 de abril.[/b] O Sulong News publicou uma denúncia sobre a realocação dos fundos restantes do FADB para projetos suspeitamente superfaturados, alegando que os recursos nunca retornaram ao Tesouro.\n\n[b]6 de maio.[/b] O chefe do Escritório do Tesouro negou tais alegações e atacou o Sulong News com a polêmica declaração \"Calem a boca, seus macacos f***** d* p***.\""
   },
   "9969": {
      "author": "Jillian Calangi",
      "time": "18h32",
      "date": "10 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/senator-faces-money-dukotz-2967",
         "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311"
      ],
      "body": "Parece que esta nação ainda não está cansada de ter atores de filmes de grande sucesso governando o país. Após seus amplos esforços para as vítimas do Grande Abalo, elogiados em todas as redes sociais, Manuel Sikatin surpreendeu o público ao anunciar seus planos antecipados de concorrer à presidência em uma entrevista exclusiva ao vivo na televisão.\n\nDos 19 presidentes filipinos, 9 deles são ou estrelas de cinema ou ícones locais populares sem nenhum histórico político. Com uma enorme base de fãs e um apoio fortalecido por sua filantropia e esforços humanitários, o famoso \"Herói de Alcantara\" pode se tornar a 10ª estrela de cinema a ocupar o cargo de presidente após o atual presidente Fernando Cojuangco.\n\nSikatin disse na entrevista: \"Não me importo com o que dizem. As pessoas me amam. Eu não sei nada sobre liderança, mas, olha, enquanto eu tiver os bolsos cheios, o que pode dar errado?\" No entanto, ao mesmo tempo, ele demonstrou desinteresse e incerteza, afirmando: \"Ainda faltam 2 anos. Tudo pode mudar. Posso estrelar a sequência de 'Hero Boy' e desistir da presidência. Mas, por enquanto, meus olhos estão nesse cargo.\"\n\nOs internautas expressaram reações mistas nas redes sociais. Alguns elogiaram Manuel Sikatin por ser ousado ao extrapolar suas habilidades de combate ao crime em \"Hero Boy\" para a liderança nacional, alimentando a possibilidade de um país sem crimes, como no filme. Já outros condenaram a atitude, considerando-a impulsiva e imprudente.\n\nSikatin forneceu bens de socorro, pacotes de alimentos, suprimentos e moradia para cerca de um quarto das áreas provinciais afetadas pelo Grande Abalo, sendo considerado por muitos como o maior esforço na mitigação dos danos, superando até mesmo o governo nacional. Com um patrimônio líquido estimado em 10 bilhões de pesos, o Herói de Alcantara promete alcançar mais áreas e fornecer mais ajuda."
   },
   "3193": {
      "author": "Kenneth Aragones",
      "time": "16h17",
      "date": "9 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969",
         "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
      ],
      "body": "Nossa luta por um planeta mais ecológico resultou em várias soluções criativas, como \"reciclar o máximo possível\", proibir sacolas plásticas e utilizar veículos elétricos. Estudos mostram que veículos elétricos, embora excelentes em muitos aspectos, praticamente não contribuem no combate ao aquecimento global.\n\nUma ampla análise ambiental de 2012, publicada em uma revista de prestígio, mostra que quase metade das emissões de dióxido de carbono (CO2) dos veículos elétricos ocorre durante sua produção, especialmente na fabricação de baterias de lítio. De fato, quando um único veículo elétrico sai da linha de produção, ele já é responsável por incríveis 13.600 quilos de CO2 emitidos na atmosfera. Enquanto isso, a quantidade de emissões de CO2 gerada na fabricação de um carro convencional é de 6.300 quilos.\n\nÉ importante destacar que a queima de combustíveis fósseis para transporte é considerada a segunda maior fonte de emissões de CO2. De fato, o transporte foi responsável por 26% das emissões globais de gases de efeito estufa em 2013. Ao mesmo tempo, a dependência de combustíveis fósseis tornou-se um problema grave, mas a promoção do uso de carros elétricos, especialmente se realizada em larga escala, poderia resolvê-lo, já que seu uso evitaria o consumo excessivo de combustível.\n\nOs veículos elétricos funcionam com baterias recarregáveis em vez de combustíveis fósseis. Suas baterias precisam ser substituídas após um período de três a dez anos, dependendo de sua qualidade e uso, mas podem se desgastar e precisar de substituição imediata. É importante lembrar que o descarte de baterias, sejam elas de veículos convencionais ou elétricos, é um processo que gera resíduos perigosos.\n\nAs baterias, em si, são seguras, mas seu descarte exige certas precauções, pois contêm chumbo, um metal tóxico que pode causar danos cerebrais, surdez, cegueira e até morte. Muitos países classificaram o ácido de chumbo como um material tóxico perigoso que pode entrar no corpo por meio da inalação ou ingestão, sem mencionar o cádmio e o ácido sulfúrico, outros produtos químicos nocivos presentes nas baterias.\n\nNo entanto, a maior vantagem ambiental de possuir um carro elétrico pode ser, ironicamente, seu maior inconveniente. Os veículos elétricos funcionam com eletricidade, e a eletricidade é gerada principalmente pela queima de combustíveis fósseis e carvão. O transporte, como vimos antes, é a segunda maior fonte de CO2; no entanto, a eletricidade é a maior fonte dessas emissões. De fato, a produção e o uso de eletricidade são responsáveis por 37% das emissões globais de CO2.\n\nMesmo que um carro elétrico seja carregado usando energia limpa, ele gerará apenas 24% menos emissões de CO2 do que um carro convencional. É evidente que isso está longe da popular mensagem de \"zero emissões de dióxido de carbono\" usada na venda desses automóveis. Devemos lembrar os altos níveis de emissões gerados durante sua fabricação, superiores aos de um carro convencional. Isso, somado ao fato de possuírem baterias de chumbo e, claro, dependerem de eletricidade (que tem sua própria pegada de carbono), contradiz os supostos benefícios ambientais dos veículos elétricos."
   },
   "1432": {
      "author": "Kiko Espadero",
      "time": "10h24",
      "date": "14 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/the-ruling-victims-at-bayanan-7311",
         "https://liamsontimes.com.ph/2014/11/film-star-manuel-tanga-9969"
      ],
      "body": "Durante a coletiva de imprensa, o porta-voz presidencial, Roberto Quimpo, leu um comunicado do presidente Fernando Cojuangco sobre os esforços do governo para ajudar todas as vítimas das catástrofes simultâneas e sequenciais ocorridas neste ano.\n\n\"As cestas básicas, assim como outras necessidades das vítimas, serão fornecidos pelo governo em um projeto liderado pela secretária Marie Josie Gumaca. As moradias de realocação foram reconstruídas do zero e, agora, estão prontas para uma ocupação permanente,\" afirmou Quimpo.\n\n\"Nosso presidente também está pressionando o senado e o congresso a concederem uma extensão dos poderes especiais ao executivo, com o objetivo de fortalecer ainda mais nossos métodos de resposta e recuperação,\" acrescentou Quimpo. Caso a solicitação seja aprovada, será a terceira vez que o presidente Cojuangco prolonga seus poderes especiais, que já estão em vigor há cerca de 10 meses.\n\nQuimpo também garantiu que os trabalhos de restauração continuam em andamento, apesar dos atrasos causados por problemas de logística e transporte, algo compreensível considerando que algumas áreas são totalmente inacessíveis por via terrestre devido à destruição irreparável de rodovias e pontes.\n\nApesar dos esforços mais recentes, muitos cidadãos estão criticando a \"falta de urgência do governo\" em lidar com a crise, devido à resposta muito lenta para mitigar os danos em termos de infraestrutura, vidas e sustentabilidade.\n\n\"Finalmente vai acontecer uma evacuação permanente em massa, mas o problema é que já estamos há 10 meses nessa situação. Nem quero imaginar quantos dos nossos compatriotas morreram de fome. Lembremos que as pessoas mais afetadas pelo Grande Abalo são as que vivem na pobreza,\" criticou a líder da organização juvenil AKTO em um comunicado online."
   },
   "2410": {
      "author": "Jillian Calangi",
      "time": "16h09",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938",
         "https://liamsontimes.com.ph/2014/11/opinion-electric-cars-an-3193"
      ],
      "body": "Já se passou um ano desde a abolição dos Fundos de Ajuda ao Desenvolvimento Básico (FADB), mas a Comissão Nacional de Investigação continua revelando cada vez mais políticos e executivos envolvidos em esquemas de corrupção. A maioria deles possui milhões de pesos acumulados em suas contas enquanto estabelecem novos recordes em evasão fiscal. O analista político Richie Darwin comentou em uma entrevista: \"Até mesmo a declaração de imposto de um professor exige o pagamento de mais tributos do que as declarações de todos esses políticos juntos.\"\n\nApós as recentes descobertas sobre o funcionamento real do sistema, Harold Venecia, diretor da Comissão de Bolsa e Valores, expressou sua preocupação com o futuro do país, pedindo por um governo limpo, incluindo tanto a esfera executiva quanto o presidente Fernando Cojuangco.\n\nEle afirmou que o país poderia, em breve, se tornar um centro de lavagem de dinheiro se o problema não for resolvido. \"O país não se tornará apenas um foco local de criminalidade, mas também um foco internacional. Se nada mudar, teremos pessoas de todas as partes do mundo movimentando dinheiro ilegalmente em nosso país, graças à nossa ignorância e incompetência,\" declarou Venecia, ao expressar sua preocupação sobre estrangeiros inesperadamente envolvidos no escândalo.\n\nVenecia foi claro em suas exigências à esfera executiva e ao presidente Cojuangco para \"erradicar toda a corrupção do sistema\" e \"priorizar a transparência em todos os âmbitos.\" Ele também destacou a necessidade de resolver problemas legislativos inadequados que criam lacunas legais ideais para oportunistas.\n\nMuitos internautas parabenizaram Venecia por ter a coragem de falar com clareza. A maioria destacou o fato de que nunca haviam visto, até a chegada de Venecia, \"um oficial do governo [Venecia] defendendo a população dessa maneira.\" No entanto, alguns internautas rejeitaram as declarações de Venecia, chamando-o de oficial desobediente e irresponsável."
   },
   "2967": {
      "author": "Althea K. Lucente",
      "time": "16h15",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410",
         "https://liamsontimes.com.ph/2014/08/timeline-bdaf-scam-7938"
      ],
      "body": "O Supremo Tribunal imputou o suposto mentor do esquema de corrupção, o senador Alamo Mercado, e quatro membros de sua equipe por ajudar a desviar cerca de 150 milhões de pesos de fundos públicos em cassinos. Os valores foram retirados dos Fundos de Ajuda ao Desenvolvimento Básico (FADB) por meio de fraudes e subornos.\n\nO Supremo Tribunal afirmou, em um comunicado recente, que entre os acusados de participar no esquema de corrupção por desfalque e lavagem de dinheiro nacional são:\n\n[b]Marlon Sagun[/b] - 45, ex-senador, ator, e estrela de cinema\n[b]Billie D. Conese[/b] - 36, empreendedora multicorporativa\n[b]Venus Kaye Mamaril[/b] - 28, investidora, empresária\n[b]Morena Palma Kupitera[/b] - 59, ex-senadora e estrela de cinema\n\nTrês dos acusados, colaborando com outros 20 oficiais, lavaram dinheiro por meio de organizações não governamentais fictícias ligadas a Mercado e desviaram fundos de organizações beneficentes do governo, principalmente dos FADB.\n\nA Comissão Nacional de Investigação já está investigando um imigrante chinês nas Filipinas, em um processo iniciado antes mesmo do julgamento. Esse indivíduo teria desempenhado um papel-chave na operação de lavagem de dinheiro, aproveitando-se de uma lacuna controversa na atual lei de prevenção à lavagem de dinheiro.\n\n\"Sabemos que uma quantidade considerável de pessoas envolvidas no esquema dos FADB ainda está livre e escondida, mas iremos encontrá-las. Estamos rastreando todos os documentos e provas relacionados para localizá-las. Portanto, não há motivo para preocupação. Faremos todo o possível para acabar com isso. O que posso garantir é que, não importa o quanto se escondam, vamos encontrá-los,\" afirmou Manny Longga, diretor da NCI.\n\nAlém disso, Harold Venecia, diretor da Comissão de Bolsa e Valores, expressou sua preocupação de que as Filipinas possam se tornar um centro de lavagem de dinheiro, atraindo a circulação de capitais ilícitos. Venecia divulgou um comunicado oficial, no qual abordou não apenas os grandes danos a serem reparados devido ao Grande Abalo, mas também solicitou melhorias na legislação, integridade e transparência dos executivos governamentais. [url=https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410]Clique aqui para saber mais sobre essa história.[/url]\n\nApós serem declarados inconstitucionais no ano passado pelo Supremo Tribunal devido a diversas lacunas legais, como a intervenção externa e a possibilidade jurídica de desvio de recursos, os FADB foram finalmente extintos, quase 25 anos após sua criação. Originalmente, o objetivo dos FADB era financiar projetos de pequena escala e menor relevância, permitindo que os legisladores focassem em projetos nacionais de maior escala. No entanto, apenas uma fração dos recursos chegou oficialmente às comunidades que realmente necessitavam, especialmente nas áreas rurais e provinciais."
   },
   "7311": {
      "author": "Kiko Espadero",
      "time": "16h27",
      "date": "12 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/pres-cojuangco-weh-di-nga-1432",
         "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
      ],
      "body": "Na província de Bayanan, em Luzón Central, cerca de 120 pescadores e agricultores locais se reuniram em frente às Unidades de Resposta à Crise (URCs) para protestar contra a resposta ao desastre, descrita como lenta e descoordenada. Onde antes havia uma comunidade vibrante baseada na pesca e na agricultura, agora não resta nada devido a um dos oito terremotos que devastaram a nação durante O Grande Abalo.\n\nBenedict Almosara, pescador local e um dos organizadores da pacífica manifestação, declarou: \"Será que somos realmente tão insignificantes a ponto de sermos ignorados? Vivemos em uma área rural, sem prédios que valham a pena reconstruir. Nossas casas desabaram há meses, e nossos filhos já não estão entre nós. Se isso tivesse acontecido na capital, teriam se preocupado, mas parece que só nos veem como pessoas que reclamam sem motivo e que, talvez, não valha a pena investir tempo em nós. Tudo o que recebemos foram policiais com equipamento antitumulto, em vez de casas e empregos. Queremos uma mudança.\"\n\nA polícia e unidades antitumulto foram imediatamente destacadas nas proximidades, prevendo possíveis motins. O diretor-geral da divisão de polícia, Deporno Alat, afirmou: \"As forças policiais estão prontas para qualquer situação que possa ocorrer, garantindo a segurança dos funcionários públicos e dos representantes das URCs.\"\n\nO protesto ocorreu pacificamente das 10 da manhã às 6 da tarde. No entanto, dois participantes desmaiaram devido ao calor intenso e estão em estado crítico após uma viagem de 3 horas até o centro médico mais próximo. Os hospitais provinciais foram destruídos pelo terremoto e ainda estão em processo de reconstrução.\n\nO doutor Frankie Santos IX, secretário de saúde, anunciou anteriormente que a restauração dos hospitais provinciais continua em andamento. No entanto, ele declarou que sua maior prioridade era a vacinação de patos locais e o melhoramento genético de mangas e bananas. Segundo suas palavras: \"O potencial médico será de outro mundo.\""
   },
   "1226": {
      "author": "Althea K. Lucente",
      "time": "15h39",
      "date": "22 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/hospitals-near-full-cap-1326",
         "https://liamsontimes.com.ph/2014/02/timeline-the-ruling-1201"
      ],
      "body": "Após a reconstrução das rodovias e estradas principais, os afetados pelo terremoto de magnitude 8,2 em Makarito estão se mobilizando para a capital em busca de ajuda e tratamento médico.\n\nRoberto Quimpo, porta-voz presidencial, anunciou em 8 de setembro de 2014 os planos de reconstrução da rodovia, vangloriando-se da suposta eficiência do governo ao priorizar medidas após o desastre de fevereiro, conhecido como O Grande Abalo.\n\nEm seguida, o presidente Cojuangco formou as Unidades de Resposta à Crise (URC), que, supostamente, ajudaram a melhorar as condições de vida das vítimas e a implementar medidas de socorro. No entanto, essas unidades foram criticadas por especialistas devido à má gestão no acesso à assistência médica.\n\n\"Todos estão vindo para cá porque acreditam que, finalmente, poderão receber algum tipo de tratamento para suas condições,\" afirma a doutora Álvarez, diretora do Hospital Geral das Filipinas. \"Não houve esforços para reconstruir infraestruturas de saúde pública nas áreas afetadas,\" acrescentou.\n\nApesar dos hospitais estarem lotados devido ao aumento repentino de pacientes, Cojuangco continua a parabenizar Frankie Santos IX, secretário de saúde, por \"fazer tudo o que está ao seu alcance,\" mesmo com o aumento constante no número de vítimas fatais, que ultrapassou 402 mil em julho."
   },
   "1326": {
      "author": "Kiko Espadero",
      "time": "08h16",
      "date": "23 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/north-refuge-1226",
         "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
      ],
      "body": "Mais de um terço dos hospitais da Região da Capital Nacional estão se aproximando do limite de sua capacidade devido ao influxo de vítimas do Grande Abalo, vindo do norte. A reabertura das estradas após sua recente reconstrução aumentou exponencialmente o número de pacientes.\n\n\"É muito provável que a quantidade de pacientes continue aumentando,\" afirmou a doutora Álvarez, diretora do Hospital Geral das Filipinas. \"Devemos nos preparar caso o hospital atinja sua capacidade máxima, mesmo que isso signifique que todos os funcionários tenham que fazer horas extras.\"\n\nSegundo suas declarações, até o momento, o acesso está sendo negado a alguns pacientes para priorizar os casos mais graves. \"Também estamos enfrentando uma escassez de certos suprimentos, o que nos impede de atender a todos os pacientes imediatamente.\"\n\nDos 56 hospitais da Região da Capital Nacional, 22 atingiram \"níveis críticos\" de mais de 85% de ocupação devido ao aumento de casos. Vários centros de saúde entraram em contato e aguardam uma resposta de Frankie Santos IX, secretário de saúde, que recentemente viajou ao Havaí para continuar suas experiências com o híbrido de banana e manga, além de \"outros motivos.\"\n\nEm 12 de fevereiro, o governo destinou um fundo de reabilitação de 49 bilhões de pesos para as vítimas do Grande Abalo, que posteriormente aumentou para 69 bilhões de pesos."
   },
   "3744": {
      "author": "Kenneth Aragones",
      "time": "18h57",
      "date": "21 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/11/feature-liamson-food-4498",
         "https://liamsontimes.com.ph/2014/11/sec-director-venecia-2410"
      ],
      "body": "Nos dias atuais, o fato da discriminação ainda ser um problema não deveria ser algo corriqueiro. Os líderes da juventude e voluntários da Love For All fazem um chamado à ação e exigem que suas vozes sejam ouvidas.\n\n\"Melhoramos muito ao longo do tempo,\" diz a voluntária Freya de León, \"mas ainda há muito a fazer antes de podermos afirmar que alcançamos a igualdade.\"\n\nDizem que o país é uma das nações mais tolerantes do continente em relação à comunidade LGBTQ+, apesar de o casamento entre pessoas do mesmo sexo ainda não ser permitido. Personagens gays costumam ser alvo de piadas nos meios de comunicação, que também tendem a questionar por que os jovens não se sentem seguros para assumir sua orientação.\n\n\"Estamos fazendo tudo o que podemos para promover um ambiente acolhedor para a juventude LGBTQ+,\" diz Diego Divinagracia, outro voluntário. \"Tentamos ao máximo permanecer unidos e nos proteger uns aos outros.\"\n\nO grupo Love For All está arrecadando doações e buscando novos membros. É possível entrar em contato pelo e-mail loveforallyouth@email.com."
   },
   "5432": {
      "author": "Jillian Calangi",
      "time": "19h00",
      "date": "24 de dezembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220",
         "https://liamsontimes.com.ph/2014/12/forever-color-1224"
      ],
      "body": "[b](Artigo patrocinado por Greenlife)[/b]\n\nOs centros de evacuação celebram este Natal com esperança e amor em tempos tão difíceis, graças à ajuda das doações e dos voluntários da Greenlife.\n\nEssa organização beneficente doou um kit de ceia natalina para cada família de cada centro financiado pelo governo na capital.\n\nMais de 5.000 famílias receberam alimentos com o objetivo de alimentar o espírito natalino do país, baseado em cuidar e ser cuidado, mesmo diante das adversidades trazidas por este ano e pelo inexplicável Grande Abalo.\n\nOs efeitos desse evento ainda são muito visíveis nas áreas do país mais próximas aos epicentros dos terremotos, onde as infraestruturas permanecem não reconstruídas, deixando seus cidadãos sem lar.\n\nA Greenlife tem como objetivo mudar essa realidade e oferecer abrigo às vítimas com o apoio de todos vocês. Para doar a essa nobre causa, é possível visitar o site oficial da organização, onde estão todos os seus dados de contato, ou enviar doações diretamente para suas contas bancárias.\n\nUm Feliz Natal da equipe Greenlife!"
   },
   "3531": {
      "author": "Kenneth Aragones",
      "time": "14h19",
      "date": "18 de dezembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
         "https://liamsontimes.com.ph/2014/12/kunwari-lang-yan-3220"
      ],
      "body": "O ambiente ao redor do Hospital Geral de Paglaum é desolador. Há longas filas de pessoas do lado de fora, todas com ferimentos e doenças não tratadas, esperando por ajuda. Johnrey é um garoto de 12 anos com ataduras amareladas e mal ajustadas ao redor da cabeça. Ele está com seu pai, cujas muletas foram improvisadas com pedaços de madeira e metal retirados dos escombros deixados pelo terremoto. Juntos, continuam esperando, sem nenhuma previsão de atendimento.\n\nXyrie é uma menina de 14 anos que está acompanhada por sua irmã mais nova. Já faz 3 meses que sua irmã não acorda. Faz 3 meses que Xyrie não ouve sua risada. Juntas, continuam esperando.\n\nDe acordo com artigos de pequenos blogs filipinos, \"O Grande Abalo\", ou como é chamado por eles, \"O Flagelo\", foi um evento de pequena escala cujas consequências seriam uma farsa para controlar as pessoas pelo medo. Se isso for verdade, de onde vêm todos esses ferimentos? Por que Johnrey e Xyrie continuam esperando? Quem estamos esperando?\n\nA verdade é que há uma epidemia de notícias falsas envenenando nosso país e seus cidadãos. O doutor Tala San Juan, da Universidade das Filipinas, declarou: \"É fácil descartar essas notícias como inadmissíveis, ninguém em sã consciência acreditaria que as pessoas pudessem pensar algo assim. No entanto, isso está acontecendo de verdade e afetando o país inteiro. As pessoas estão começando a acreditar que os efeitos da Sentença não são mais um problema.\"\n\nSegundo um estudo publicado pela mesma universidade, quase 30% dos leitores desses blogs acreditam firmemente no que está escrito neles. Embora a maioria seja simplesmente cética, há uma quantidade alarmante de pessoas que realmente tomam essa informação como verdade.\n\nAté algumas celebridades renomadas já caíram na influência das notícias falsas. San Juan afirma: \"No caso delas, é ainda pior. As pessoas as admiram e confiam no que dizem e em suas perspectivas. Quando o público lê suas declarações, não questiona sua veracidade.\"\n\nA realidade é que as pessoas continuam sofrendo nas áreas rurais, cujos hospitais ainda não foram reconstruídos. Os centros de evacuação estão superlotados, e crianças como Johnrey e Xyrie ainda estão esperando.\n\nEsse é o poder da desinformação. E também o preço da desinformação. Enquanto houver pessoas insistindo que os efeitos do Grande Abalo são uma farsa e que não há mais ninguém ferido, outros continuarão esperando que a esperança... e a ajuda... cheguem.\n\nComo país, não podemos deixar que as notícias falsas nos enganem. Precisamos olhar para onde está o verdadeiro problema, e agora ele está nas áreas rurais, onde pessoas reais precisam de ajuda real."
   },
   "3220": {
      "author": "Althea K. Lucente",
      "time": "18h15",
      "date": "24 de dezembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/12/opinion-fake-news-3531",
         "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432"
      ],
      "body": "Neste Natal, o presidente Cojuangco se manteve fiel às suas raízes eleitorais, comemorando o Natal como qualquer um de seus eleitores, com um jantar simples ao lado de seus familiares mais próximos.\n\nConhecido por seus simpatizantes por sua reputação de ser humilde e acessível, ele costuma ser elogiado por sua aversão a demonstrações de ostentação, riqueza e luxo.\n\n\"Acompanhado por sua esposa e seus filhos em um restaurante comum, este jantar de véspera de Natal modesto e familiar poderia parecer a imagem de uma família normal, em contraste com os presidentes anteriores desta nação,\" comentou um internauta na publicação do presidente no Nookface.\n\nSua filha, Margie Cojuangco, foi criticada por publicar fotos de uma festa de aniversário repleta de luxo em uma ilha particular no início deste ano, um mês antes de ocorrer O Grande Abalo.\n\nMargie Cojuangco se recusou a fazer declarações."
   },
   "1224": {
      "author": "Sheila Sta. Maria",
      "time": "11h22",
      "date": "14 de dezembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/2014/12/greenlife-helps-evac-5432",
         "https://liamsontimes.com.ph/2014/11/lgbtq-youth-3744"
      ],
      "body": "[b](Artigo patrocinado por ForeverColor)[/b]\n\nNeste Natal, mostre que você não é como as outras e revele a beleza que há em você com a coleção festiva da ForeverColor!\n\nArrase com as cores natalinas usando uma sombra de olhos brilhante com toque dourado e lábios de um vermelho intenso para se destacar como nunca antes, tudo graças a esta incrível edição limitada com três cores de sombras e batons.\n\nForeverColor é uma marca de cosméticos produzidos localmente, fruto dos sonhos de sua CEO, Amber de la Cruz, cujo objetivo é fazer com que as garotas desta geração se sintam belas e poderosas enquanto realizam seus sonhos.\n\n\"A onda feminista não fez nada além de se fortalecer,\" disse Amber sobre o lançamento em uma publicação nas redes sociais. \"Quero que as jovens do nosso país saibam que não há nada de errado em mirar alto e alcançar seus objetivos profissionais... enquanto usam um batom vermelho vibrante.\"\n\nA coleção natalina estará disponível de 15 de dezembro de 2014 a 31 de janeiro de 2015 em lojas selecionadas por todo o país."
   },
   "2535": {
      "author": "Sheila Sta. Maria",
      "time": "10h35",
      "date": "12 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/article/world-economy-8343",
         "https://liamsontimes.com.ph/article/vp-diosdado-2002"
      ],
      "body": "Em fevereiro deste ano, a série de desastres naturais conhecida como O Grande Abalo causou destruição e mortes em massa por toda a nação. A parte mais conhecida desse evento foram os enormes terremotos sofridos, mas também ocorreram tsunamis e inundações, especialmente em áreas como as Bisayas Orientais.\n\nAs Unidades de Governamentais Locais (UGLs) estão intensificando os esforços e trabalhando em conjunto com associações sem fins lucrativos e organizações de voluntários para construir pequenas comunidades para as vítimas que perderam seus lares.\n\n\"As operações nacionais de socorro têm se concentrado majoritariamente em Luzon,\" diz o ativista Pepe Cañete. \"Tivemos que organizar campanhas de doações, realizar evacuações e também oferecer cuidados médicos.\"\n\nApesar da falta de financiamento e apoio por parte do governo nacional, já é visível o enorme impacto dos esforços das UGLs e dos voluntários nas áreas afetadas.\n\n\"Ainda há muitos municípios classificados como perigosos, mas conseguimos abrigar e oferecer serviços básicos a uma grande parte das vítimas.\"\n\nDesde o incidente, cerca de 500 famílias da região foram abrigadas, enquanto mais comunidades estão sendo construídas."
   },
   "2000": {
      "author": "Jillian Calangi",
      "time": "22h09",
      "date": "8 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/article/vp-diosdado-2001",
         "https://liamsontimes.com.ph/article/eastern-visayas-2535"
      ],
      "body": "Nesta tarde, a vice-presidente Fiona Diosdado reiterou em uma coletiva de imprensa a importância da resiliência e da unidade entre o povo filipino, além de expressar seu mais profundo apoio às famílias cujas vidas e mundos foram devastados pelo Grande Abalo. Este discurso de abertura se estendeu por cerca de seis horas antes que a imprensa pudesse fazer perguntas.\n\nQuando questionada sobre o possível gasto de 69 bilhões de pesos em uma semana provenientes dos fundos de reabilitação, Diosdado respondeu: \"Sem comentários.\" Após esse momento, ela repetiu seu discurso de abertura como discurso de encerramento por mais seis horas.\n\nApesar da criação de moradias e clínicas, bem como da formação das Unidades de Resposta à Crise (URCs), protestos em todo o país exigem a reconstrução e reabertura dos hospitais danificados, além da renovação dos serviços de saúde nas regiões afetadas.\n\nEm 16 de fevereiro de 2014, o presidente Cojuangco destinou 69 bilhões de pesos a fundos de reabilitação voltados às áreas afetadas pelo Grande Abalo. Apesar das preocupações e da pressão de senadores, o presidente Cojuangco agiu por conta própria e transferiu a responsabilidade do uso desses fundos à vice-presidente Diosdado, que recebeu o cargo de diretora financeira do Corpo Especial Interinstitucional de Recuperação do Abalo (CEIRA)."
   },
   "2001": {
      "author": "Kiko Espadero",
      "time": "11:28 AM",
      "date": "November 10, 2014",
      "related": [
         "https://liamsontimes.com.ph/article/vp-diosdado-2000",
         "https://liamsontimes.com.ph/article/vp-diosdado-2002"
      ],
      "body": "A vice-presidente Fiona Diosdado, em uma coletiva de imprensa realizada no gabinete da própria vice-presidência, começou com um discurso de uma hora sobre a \"crescente necessidade\" de resiliência e unidade do povo filipino, comparando os filipinos a glitter, ouro e estrelas cadentes. \"Vocês nunca vão brilhar se não reluzirem,\" disse ela.\n\nQuando questionada sobre os contínuos problemas dos serviços de saúde para atender às necessidades na região central de Luzon e em partes das Bisayas, Diosdado respondeu: \"Sem comentários.\"\n\nAs demais perguntas subsequentes receberam exatamente a mesma resposta de Diosdado, desconcertando tanto a imprensa quanto os presentes. Por fim, Diosdado deixou a coletiva sem aviso prévio.\n\nHarry Romano, professor de linguística na Universidade de Valino, sugere que isso pode ser um caso raro de \"saciação semântica,\" em que uma breve sequência de palavras, ou uma frase como \"sem comentários\" perde o significado para quem a diz devido ao uso excessivo. \"Entender esse fato, essa perda de significado, pode ter afetado seriamente a vice-presidente,\" afirmou Romano.\n\nO subsecretário do gabinete da vice-presidência, Garci Gloria, informou após a coletiva que a vice-presidente \"está com boa saúde.\""
   },
   "2002": {
      "author": "George Ferrer",
      "time": "15h50",
      "date": "12 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/article/vp-diosdado-2001",
         "https://liamsontimes.com.ph/article/world-economy-8343"
      ],
      "body": "Esta tarde, no gabinete da vice-presidência, foi realizada uma coletiva de imprensa sobre os planos de recuperação e reabilitação relacionados ao Grande Abalo. O subsecretário do gabinete da vice-presidência, Garci Gloria, foi o primeiro a falar, mencionando as \"preocupações recentes com a saúde da vice-presidente\" e transmitindo a mensagem tranquilizadora de que a vice-presidente Diosdado está com boa saúde.\n\nApesar das preocupações iniciais em relação ao seu \"lapso,\" Gloria informou que a recuperação da vice-presidente foi imediata após descobrir que o índice de aprovação da política havia subido 3%. \"Todos sentimos um grande alívio quando, finalmente, ela disse algo mais,\" relatou. \"As primeiras palavras da vice-presidente foram: Meu único propósito é servir ao povo.\"\n\nGloria iniciou a coletiva anunciando os novos planos do gabinete da vice-presidência. Ele confirmou que os planos de construção da agência espacial filipina, ainda sem nome, estão em andamento. \"Isso nos inspirará a ser mais resilientes e unidos,\" comentou. Os planos incluem o lançamento de satélites de vigilância e, um dia, a ideia de \"chegar à Lua.\"\n\nO tema da reabilitação relacionada ao Grande Abalo, que era o ponto principal da coletiva de imprensa, não foi abordado.\n\nOs internautas rapidamente notaram a repetição incomum da frase \"sem comentários\" pela vice-presidente Diosdado, algo que viralizou nas redes sociais com a hashtag \"#SemComentários\", geralmente usada para zombar da postura defensiva da vice-presidente. Outras hashtags, como #SemProgresso e #DesafioSemComentáriosMasDançando, também se tornaram virais."
   },
   "8343": {
      "author": "Sheila Sta. Maria",
      "time": "16h48",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/article/eastern-visayas-2535",
         "https://liamsontimes.com.ph/article/vp-diosdado-2000"
      ],
      "body": "Após as terríveis consequências do Grande Abalo, o Departamento de Assuntos Econômicos e Sociais dos Países Unidos publicou um relatório nesta segunda-feira no qual afirma que não há sinais de recuperação da economia. O relatório avalia os indicadores de atividades laborais e emprego em nível global, que permanecem estagnados desde fevereiro de 2014.\n\nO DAES PU expressou grande preocupação com a estagnação econômica global, destacando o sucesso limitado dos programas mundiais focados na reabilitação e criação de empregos.\n\n\"Esta nova análise destaca as atuais adversidades econômicas causadas pelo Abalo,\" disse Masamuri Takeda, chefe de economia do DAES PU. \"Embora seja verdade que algumas políticas promulgadas pelos governos e pelo Bando Mundial de Oro (BMO) tenham amortecido o impacto, a falta de uma recuperação significativa é alarmante. Essas informações ressaltam a necessidade de intervenções urgentes e inovadoras.\"\n\nO Grande Abalo causou, este ano, uma recessão na economia global, resultando em perdas de 53,2 trilhões de dólares — o equivalente a entre 13,6% e 17,1% do produto interno bruto (PIB).\n\nO Banco Mundial de Oro (BMO) prevê um período de crescimento mínimo durante o próximo ano, com uma taxa potencial variando entre modestos 0,5% e 3%.\n\nNo entanto, espera-se que a relação dívida-PIB dos países em desenvolvimento permaneça perigosamente alta, com previsões apontando uma média de 90% do PIB. O DAES PU aponta que isso se deve a políticas fiscais atuais que continuam a enfraquecer as bases macroeconômicas."
   },
   "9127": {
      "author": "Jillian Calangi",
      "time": "10h36",
      "date": "11 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/news/govt-evacuation-4090",
         "https://liamsontimes.com.ph/news/train-shuts-down-9501"
      ],
      "body": "Uma avaliação em nível nacional revela que aproximadamente 75% dos prédios escolares do país precisam de reparos, desde a educação primária até o ensino superior. Esta crise destaca o impacto combinado do recente terremoto no norte, assim como o problema nacional de uma infraestrutura educacional em processo de envelhecimento.\n\nO relatório, encomendado pelo Departamento de Educação (DE), ressalta os danos causados pelo terremoto ocorrido há nove meses. O tremor afetou gravemente várias regiões, e muitas escolas dessas áreas continuam inseguras devido à fragilidade estrutural, tanto visível quanto oculta, e aos riscos que isso representa.\n\nNo entanto, o relatório também aponta um deterioramento generalizado, mesmo em áreas não afetadas pelo terremoto. Paredes e fundações rachadas, agravadas pela atividade sísmica, representam a principal ameaça à segurança nas regiões impactadas pelo Grande Abalo. Por outro lado, nas áreas não afetadas, o relatório aponta a falta de manutenção e o envelhecimento estrutural como as causas do perigo.\n\n\"Tudo isso é preocupante,\" disse Flower Gutierrez, subsecretária de educação. \"De fato, a situação está longe de ser ideal.\"\n\nO medo de desabamentos nas salas de aula é generalizado entre os pais. \"Levo meu filho para a escola todos os dias e as rachaduras nas paredes parecem ficar maiores a cada dia,\" disse um pai sobre a escola primária de Yamang. \"Estou preocupado que isso represente uma ameaça real para nossos filhos.\""
   },
   "4090": {
      "author": "George Ferrer",
      "time": "23h49",
      "date": "22 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/news/train-shuts-down-9501",
         "https://liamsontimes.com.ph/news/de-magiba-9127"
      ],
      "body": "Hoje começou a evacuação dos funcionários de diversos edifícios históricos governamentais construídos no início do século XX devido a preocupações com sua integridade estrutural. A evacuação ocorre nove meses após o terremoto provocado pelo Grande Abalo ter abalado a região norte do país e, em certa medida, a Região da Capital Nacional (RCN).\n\nEngenheiros têm avaliado os edifícios desde que o terremoto ocorreu, e seus relatórios indicaram, de forma consistente, a necessidade de ações urgentes e imediatas para reparar os riscos potenciais à segurança. Apesar disso, os funcionários do governo adiaram repetidamente as obras de reparação, alegando que as operações em andamento não podem ser interrompidas, pois \"muitas indústrias seriam afetadas negativamente.\"\n\nHá dois dias, quatro trabalhadores da agência central dos correios ficaram gravemente feridos após o colapso estrutural repentino de uma parte do edifício. No momento desta publicação, eles ainda estão sendo tratados no Hospital Geral das Filipinas.\n\n\"A segurança dos nossos funcionários públicos é primordial,\" disse Tracy Dimagiba, chefe da agência dos correios. \"Embora esses edifícios tenham relevância histórica, não podemos colocar em risco a vida dos trabalhadores.\"\n\nApesar da resistência inicial por parte dos funcionários públicos, este grave incidente motivou uma ação imediata para começar a evacuar os funcionários.\n\n\"Eu não quero ter que dizer 'eu avisei', sabe?\" disse o engenheiro Renz Rivera. \"Mas parece que só se toma uma atitude quando algo ruim acontece.\""
   },
   "9501": {
      "author": "Seth Llanera",
      "time": "14h25",
      "date": "13 de novembro de 2014",
      "related": [
         "https://liamsontimes.com.ph/news/de-magiba-9127",
         "https://liamsontimes.com.ph/news/govt-evacuation-4090"
      ],
      "body": "Todas as estações da KRT-3 foram fechadas após um incidente que está sendo investigado pelos oficiais e engenheiros da linha de trânsito rápido.\n\n17 pessoas sofreram ferimentos leves a moderados devido à frenagem repentina dos vagões do trem. Elas foram imediatamente levadas ao hospital mais próximo, enquanto o restante dos passageiros foi forçado a caminhar pelos trilhos sob o calor das 14h.\n\nFaz apenas um mês desde que a KRT-3 reabriu após os reparos nos danos estruturais atrasados causados pelo Grande Abalo.\n\n\"Lamentavelmente, temos que fazer isso pela segurança de todos,\" disse o porta-voz da KRTA, Johnoy Ricardo. \"Garantiremos verificar cada canto novamente e reparar os danos.\"\n\nDesde o fechamento, estudantes e trabalhadores têm reclamado do aumento da dificuldade de locomoção e do agravamento do congestionamento no trânsito.\n\n\"Já era difícil antes, mas agora tenho que sair de casa três horas mais cedo para chegar à escola,\" disse a estudante da PU Marissa Colmenares. \"Alguns professores são mais compreensivos do que outros.\"\n\nKRT-1 e KRT-2 continuam operando."
   }
}